{"articles": [{"article_id": "PT_22.txt", "content": "Sabotagem dos Nord Stream pelos EUA poderá destruir completamente a NATO, diz especialista\n\nUm jornalista de investigação avaliou a situação em torno dos gasodutos russos, cuja investigação já foi abandonada pela Suécia e pela Dinamarca, gesto visto pelo próprio como uma tentativa de ocultar a verdade.\n\nNa segunda-feira (26), a Dinamarca tornou-se o segundo país europeu a encerrar oficialmente a sua investigação sobre a explosão nos gasodutos Nord Stream 1 (Corrente do Norte 1) e Nord Stream 2 (Corrente do Norte 2).\n\nO Nord Stream tem desempenhado um papel crucial no abastecimento da indústria alemã e no fornecimento de energia de baixo custo em toda a Europa.\n\nOs observadores culparam imediatamente os Estados Unidos pelo acontecimento, que ocorreu em setembro de 2022, destacando a promessa enigmática de Joe Biden, presidente dos EUA, de 'pôr um ponto final' ao projeto se a Rússia colocasse as suas tropas na Ucrânia em resposta à opressão da população russófona de Donbass. O inquérito da Dinamarca apurou mesmo que as explosões foram um ato de 'sabotagem deliberada', mas as autoridades recusaram-se a investigar quem era o responsável.\n\nAntes disso, no início do mês, a Suécia encerrou a sua própria investigação.\n\n'É uma farsa absoluta', disse na quarta-feira (28) o jornalista de investigação Dan Lazare.\n\n«Não sei por quanto mais tempo isto pode continuar. Quer dizer, a Dinamarca investigou, chegou a uma conclusão, e toda a gente sabe que foi obviamente uma sabotagem — isto era óbvio desde o início. E [a Dinamarca] abstém-se de apontar o dedo a um provável culpado.'\n\nDisse estar 100% convencido de que 'os Estados Unidos' são os culpados e de que 'Dinamarca, Suécia, toda a gente tem medo de dizer isto. É extraordinário'.\n\nLazare vê a situação beneficiar os partidos de extrema-direita de todo o continente, como a Alternativa para a Alemanha (AfD, na sigla alemã), que são os únicos dispostos a reconhecer abertamente o papel dos EUA no ato.\n\n'Portanto, se a AfD está a subir nas sondagens, têm de agradecer a Joe Biden, porque Joe Biden fez explodir o gasoduto, e toda a gente tem medo de o admitir', concluiu Lazare, mencionando também Donald Trump nos EUA, Marine Le Pen em França, Geert Wilders nos Países Baixos e Giorgia Meloni em Itália.\n\n'O centro está a autodestruir-se e praticamente agora está a introduzir a extrema-direita para ocupar o seu lugar', disse, prevendo que os legisladores do sistema 'pagarão um preço terrível, terrível por encobrir isto [a sabotagem do Nord Stream]'.\n\nAo mesmo tempo, indica, 'as consequências políticas teriam sido terríveis' se os líderes reconhecessem publicamente a responsabilidade dos Estados Unidos pela sabotagem do Nord Stream.\n\n'Quando as pessoas admitem o que aconteceu, a NATO [Organização do Tratado do Atlântico Norte] vai basicamente pelos ares, porque uma aliança não é um esquema para um membro atacar outro', afirmou.\n\n'É um pacto de defesa mútua, e os EUA violaram-no em grande escala. Esta [sabotagem] do Nord Stream é um acontecimento que terá repercussões durante décadas. É uma explosão no coração da aliança ocidental — destruirá completamente a aliança ocidental. Não há como a NATO sobreviver a este golpe quando este se tornar demasiado grande para ser ignorado', deixou claro Dan Lazare.\n", "domain": "URW", "labels": {"narrative": ["Discrediting the West, Diplomacy", "Negative Consequences for the West", "Amplifying war-related fears"], "subnarrative": ["Other", "Other", "Other"]}}, {"article_id": "PT_14.txt", "content": "Putin afirma que a Rússia vai tratar as tropas norte-americanas na Ucrânia como intervencionistas\n\nO presidente russo, Vladimir Putin, afirmou que a Rússia irá considerar eventuais tropas norte-americanas enviadas para a Ucrânia como intervencionistas.\n\nAs declarações foram feitas durante a entrevista ao diretor-geral do grupo mediático Rossiya Segodnya, do qual a Sputnik faz parte, Dmitry Kiselev.\n\nPutin respondeu ao anúncio de que os EUA não enviariam tropas para a Ucrânia, afirmando que a Rússia não subestimaria a gravidade de tal ação.\n\n'Sabemos o que são tropas norte-americanas em território russo, são tropas de intervenção, e é assim que as vamos tratar, mesmo que apareçam em território da Ucrânia', afirmou o presidente russo.\n\nPutin salientou que Washington compreende a posição da Rússia sobre este assunto. As tensões entre a Rússia e o Ocidente têm vindo a aumentar desde 2014 e os EUA e os seus aliados da Organização do Tratado do Atlântico Norte (NATO) têm apoiado Kiev.\n\nPutin, na entrevista, também não descartou a possibilidade de a Rússia realizar testes nucleares se os EUA o fizerem. 'Se realizarem tais testes, não excluo, não é obrigatório, se precisarmos disso, não precisamos, ainda temos de pensar, mas não excluo que possamos fazer o mesmo.'\n\nEspecificou que as forças russas estão preparadas para uma guerra nuclear: 'Do ponto de vista militar, é claro que estamos prontos. As nossas forças estão constantemente em estado de prontidão.'\n\n'Eu disse que [o presidente dos EUA, Joe] Biden é uma pessoa representante da escola política tradicional, e isso está a ser confirmado. Lá, além de Biden, há muitos outros especialistas em relações russo-americanas e em estratégia de dissuasão. Portanto, não acredito que tudo esteja a encaminhar-se diretamente para isso, mas nós estamos preparados.'\n\nSalientou que existe um tratado que proíbe testes deste tipo. Os norte-americanos não ratificaram o Tratado de Proibição Total de Ensaios Nucleares (CTBT, na sigla inglesa), e a Rússia retirou a sua ratificação para manter a paridade, recordou o presidente russo.\n\n'Como o tratado não foi ratificado pelos Estados Unidos, não entrou em vigor legalmente, porque não recebeu o número necessário de ratificações. No entanto, ainda observamos estes acordos', disse Putin.\n\nNo entanto, acrescentou que nos EUA está a ser considerada a possibilidade de realizar tais testes. 'Isto está relacionado com o facto de que, quando surgem novas ogivas, alguns especialistas acreditam que não é suficiente testá-las apenas no computador, precisam de ser testadas em condições reais.'\n\n'Estas ideias estão a circular em certos grupos nos EUA. Nós sabemos disso. E também estamos a observar', disse o presidente russo.\n\nO tratado multilateral foi adotado pela Assembleia Geral da Organização das Nações Unidas (ONU) em 10 de setembro de 1996, com o objetivo de prevenir a proliferação de armas nucleares em todas as suas vertentes.\n\nA 2 de novembro de 2023, o líder russo assinou a lei pela qual a Rússia retira a sua ratificação do CTBT.\n", "domain": "URW", "labels": {"narrative": ["Negative Consequences for the West", "Overpraising the West", "Amplifying war-related fears", "Praise of Russia", "Discrediting the West, Diplomacy"], "subnarrative": ["Other", "The West has the strongest international support", "There is a real possibility that nuclear weapons will be employed", "Praise of Russian military might", "Other"]}}, {"article_id": "PT_13.txt", "content": "Rússia elimina até 245 militares, várias peças de artilharia e atinge sistema Patriot dos EUA\n\nNa direção de Donetsk, as tropas russas tomaram posições mais vantajosas, as perdas da Ucrânia nas últimas 24 horas foram de até 245 soldados, um tanque e uma peça de artilharia autopropulsada AS-90 Braveheart de produção britânica, aponta o comunicado do Ministério da Defesa da Rússia.\n\nPor sua vez, de acordo com o Ministério da Defesa, na região de Carcóvia as tropas russas atingiram um sistema de mísseis antiaéreos Patriot produzido nos EUA, além disso, na mesma região foi eliminada uma instalação de reparação de armas e equipamento militar. Já na República Popular de Donetsk (RPD) os militares russos destruíram em terra dois helicópteros Mi-8 da Força Aérea da Ucrânia.\n\nNa direção de Kupyansk as tropas ucranianas perderam cerca de 250 soldados, sete tanques, sete veículos de combate de infantaria Bradley, dois veículos blindados de transporte, quatro carros, um obus M777, dois canhões D-20 e vários outros equipamentos militares.\n\nNo último dia, o Exército russo repeliu 12 contra-ataques das tropas ucranianas e melhorou a posição na zona dianteira da direção de Avdeevka. As perdas inimigas totalizaram 460 militares, uma peça de artilharia autopropulsada AS-90 Braveheart do Reino Unido, um sistema de artilharia M777 de produção norte-americana, um obus Msta-B e um canhão M119 também dos EUA.\n\nAs unidades russas derrotaram duas brigadas ucranianas e repeliram um contra-ataque na direção sul de Donetsk, Kiev perdeu até 150 combatentes e dois veículos blindados de transporte.\n\nOs sistemas russos de defesa antiaérea abateram no passado dia dez projécteis de sistemas de lançamento múltiplo de rockets Himars e Grad, três bombas guiadas Hammer e 136 drones ucranianos, noticia o Ministério da Defesa.\n\nNo total, desde o início da operação militar especial, foram destruídos 577 aviões do adversário, 269 helicópteros, 15362 veículos aéreos não tripulados, 485 sistemas de defesa antiaérea, 15464 tanques e outros veículos blindados de combate, 1238 lançadores múltiplos de foguetes, 8397 peças de artilharia de campanha e morteiros e 19709 unidades de veículos militares especiais ucranianos, resumiu o Ministério da Defesa russo.\n", "domain": "URW", "labels": {"narrative": ["Praise of Russia", "Discrediting Ukraine"], "subnarrative": ["Praise of Russian military might", "Discrediting Ukrainian military"]}}, {"article_id": "PT_49.txt", "content": "Vice-Primeiro-Ministro de Itália sugere que Macron use capacete e vá para a Ucrânia\n\nO Ministro dos Transportes e das infraestruturas de Itália, Matteo Salvini, sugeriu que Emmanuel Macron fosse à Ucrânia e participasse nas hostilidades.\n\n'Vou dizer a Macron: vá para a Ucrânia para lutar, coloque um capacete e não brinque com os italianos', disse Salvini num evento de campanha do candidato do seu partido liga para presidente da câmara da cidade.\n\nO líder da Liga tem criticado constantemente os líderes da NATO e da UE pela sua posição de aumentar o apoio militar a Kiev e pela sua vontade de levantar as restrições aos ataques da Ucrânia com armas ocidentais no território da Federação Russa. O chefe da diplomacia da UE, Josep Borrell Salvini, chamou ao Demoman e ao Secretário – Geral da NATO, Stoltenberg, o 'Senhor perigoso'.\n\nMacron disse anteriormente que não exclui a possibilidade de enviar tropas para a Ucrânia se a Rússia romper as linhas da frente e houver um pedido da Ucrânia. Segundo ele, 'muitos países' concordaram com a abordagem da França sobre o possível envio de tropas.\n\nSegundo o jornal 'Monde', Macron quer criar uma coligação europeia para enviar instrutores militares para a Ucrânia.\n\nO porta-voz do presidente russo, Dmitry Peskov, classificou a perigosa retórica de Paris e Londres sobre a possibilidade de enviar soldados para a Ucrânia. O Kremlin disse ainda que chamou a atenção para as palavras de Macron sobre o tema do envio de militares para a Ucrânia na Europa, a sua posição sobre infligir uma 'derrota estratégica' a Moscovo também é bem conhecida. Observaram que vários países mantêm 'uma avaliação bastante sóbria dos perigos potenciais de tal ação e do perigo potencial de se envolverem diretamente num conflito quente', isto 'não é de todo do interesse desses países, devem estar cientes disso'.\n", "domain": "URW", "labels": {"narrative": ["Discrediting the West, Diplomacy", "Overpraising the West", "Negative Consequences for the West"], "subnarrative": ["Other", "The West has the strongest international support", "Sanctions imposed by Western countries will backfire"]}}, {"article_id": "PT_21.txt", "content": "Não queremos que o conflito na Ucrânia se transforme numa guerra entre a Rússia e a NATO, diz Alemanha\n\nA insinuação feita na segunda-feira (26) pelo presidente francês, Emmanuel Macron, de que os aliados da Organização do Tratado do Atlântico Norte (NATO) poderiam enviar tropas para a Ucrânia ainda está a ter repercussões entre os líderes europeus e norte-americanos.\n\nEsta quarta-feira (28), Berlim fez questão de deixar claro mais uma vez que não vai enviar tropas para o território ucraniano e que não pretende expandir o conflito.\n\n'A NATO não é nem tornar-se-á parte no conflito. Isto continuará a ser o caso. Não queremos que a guerra da Rússia com a Ucrânia se transforme numa guerra entre a Rússia e a NATO. Estamos unidos a todos os nossos aliados. Isto também significa: nenhum envolvimento alemão na guerra! E posso dizer sem rodeios, como chanceler federal, que não enviarei soldados das Forças Armadas alemãs para a Ucrânia!', disse o chanceler Olaf Scholz num vídeo publicado sobre o assunto na sua conta no X (antigo Twitter).\n\nTambém hoje Washington voltou a pronunciar-se sobre o envio de tropas através do porta-voz do Departamento de Estado, Matthew Miller.\n\nQuando questionado por um correspondente da Sputnik sobre o assunto, Miller disse que 'as outras nações decidirão o que desejam fazer. Mas em nome dos Estados Unidos, o presidente [Joe Biden] deixou claro que não haverá presença militar americana em solo', afirmou.\n\nPara a representante oficial do Ministério dos Negócios Estrangeiros russo, Maria Zakharova, os aliados da França não compreenderam nem apoiaram a ideia do presidente francês.\n\n'Esta mesma declaração chocou os seus aliados da NATO. Logo, algumas horas depois, foi feita uma série de declarações pelos dirigentes dos países da NATO, […] desassociando-se desta declaração de Macron. Que eles próprios não planeiam nada disto, não planeiam enviar ninguém e entendem que esta já será uma história diferente', afirmou.\n\nOntem (27) o porta-voz da presidência russa, Dmitry Peskov, disse que se as tropas forem enviadas, 'teremos de falar não sobre a probabilidade, mas sobre a inevitabilidade de um confronto direto entre a Rússia e a NATO'.\n", "domain": "URW", "labels": {"narrative": ["Discrediting the West, Diplomacy", "Negative Consequences for the West", "Amplifying war-related fears"], "subnarrative": ["Other", "Other", "Russia will also attack other countries"]}}, {"article_id": "PT_30.txt", "content": "Analista: elite ocidental usou a Ucrânia como 'cobaia para testes em humanos' após o golpe de 2014\n\nAo realizarem testes em humanos, as grandes farmacêuticas não pensaram duas vezes antes de utilizar os hospitais de certos países em desenvolvimento, sem 'controlos rigorosos' para tais ações, disse à Sputnik William Jones, antigo correspondente da Casa Branca e membro não residente do Instituto Chongyang para Estudos Financeiros.\n\nRecentemente, a Sputnik obteve uma série de documentos que indicam que os medicamentos reumatológicos foram alegadamente testados durante vários anos em doentes psiquiátricos de um hospital da cidade de Mariupol, a pedido das grandes empresas farmacêuticas ocidentais e com a assistência das autoridades ucranianas.\n\nOs documentos contêm informações pertencentes a empresas como a Pfizer, AstraZeneca, Celltrion, Novatris International AG, Merck KGaA e uma filial da Samsung que produz equipamentos médicos. Os testes foram realizados enquanto o governo de Kiev mantinha Mariupol, até maio de 2022, quando a Rússia assumiu o controlo da cidade.\n\nOs pacientes da ala psiquiátrica do hospital № 7 de Mariupol foram provavelmente usados como 'cobaias' vulneráveis em experiências que não teriam sido permitidas nos países onde estas empresas farmacêuticas estão localizadas, disse William Jones, ex-correspondente na Casa Branca da Executive Intelligence Review e bolseiro não residente do Instituto Chongyang de Estudos Financeiros, Universidade Renmin da China, disse à Sputnik.\n\n'Em geral, tem sido prática utilizar alguns dos países em desenvolvimento que não têm controlos tão rigorosos para este tipo de experiências', observou Jones, aludindo à Ucrânia.\n\nApós o golpe de Maidan em Kiev, em 2014, o país 'tornou-se efetivamente uma 'cobaia' para quaisquer experiências que as forças das elites ocidentais lhes reservassem, como vemos de forma mais dramática na forma como a 'nação' da Ucrânia está a ser reduzida a nada por causa da guerra por procuração da NATO contra a Rússia', segundo o especialista.\n\nAbordou ainda a questão da 'extensa rede de laboratórios biológicos que foram criados na Ucrânia ao longo dos 20 anos, em grande parte com a ajuda, e sem dúvida a pedido, dos Estados Unidos', algo que Jones recordou ter sido repetidamente apontado pelo tenente-general Igor Kirillov, chefe das Tropas de Defesa Radiológica, Química e Biológica do Ministério da Defesa russo.\n\n'Dada a atual situação na Ucrânia, com a crescente compreensão de que a Ucrânia — ou a NATO — não pode 'vencer' este conflito utilizando armas convencionais, bem como a determinação da NATO em não aceitar uma resolução pacífica a menos que a Rússia seja derrotada, poderia muito bem levar à utilização de alguma forma de guerra biológica por parte da NATO para 'equilibrar o campo de jogo'', alertou Jones.\n\nNa primavera europeia de 2022, as Tropas de Defesa Radiológica, Química e Biológica da Rússia trouxeram luz ao alcance alarmante das atividades biomilitares dos EUA que ocorrem em vários locais da Ucrânia. Estas investigações revelaram a colaboração entre Washington e Kiev na investigação e tratamento de vários agentes patogénicos altamente perigosos. Posteriormente, várias destas descobertas foram corroboradas de forma independente.\n", "domain": "URW", "labels": {"narrative": ["Discrediting Ukraine", "Discrediting the West, Diplomacy", "Discrediting Ukraine", "Amplifying war-related fears", "Speculating war outcomes", "Discrediting the West, Diplomacy", "Discrediting Ukraine"], "subnarrative": ["Ukraine is a hub for criminal activities", "The West does not care about Ukraine, only about its interests", "Ukraine is a puppet of the West", "Other", "Other", "Other", "Other"]}}, {"article_id": "PT_06.txt", "content": "Rússia denuncia que os EUA estão a encobrir os responsáveis pelo ataque à Câmara Municipal de Crocus\n\nOs Estados Unidos estão a encobrir os responsáveis pelo ataque terrorista à sala de concertos russa do Crocus City Hall, denunciou o Serviço de Informações Externas russo.\n\n'Os norte-americanos estão a proteger os responsáveis pelo ataque terrorista ao Crocus City Hall', afirmou a organização, citada pela sua assessoria de imprensa.\n\nSegundo a nota, 'o Serviço de Informações Externas da Federação Russa informa que a administração [do presidente dos EUA, Joe Biden] está a intensificar os seus esforços para criar uma imagem distorcida do grande ataque terrorista ocorrido na Rússia no dia 22 de março'.\n\nWashington começou também a encobrir o presidente ucraniano, Vladimir Zelensky, logo após o ataque, acrescenta o texto.\n\nO Departamento de Estado dos EUA, os seus serviços especiais e organizações afiliadas foram encarregues de 'eliminar qualquer tipo de suspeita que a comunidade internacional tenha sobre o envolvimento de Zelensky e do seu círculo mais próximo no crime'.\n\nAs agências norte-americanas estão a tentar convencer os seus aliados de que é o grupo Daesh (organização terrorista proibida na Rússia e noutros países) que está por trás do ataque nos arredores de Moscovo, informou a inteligência russa.\n\n'Uma guerra terrorista contra a Rússia'\n\nSegundo a declaração, o atual governo de Kiev está a travar uma guerra terrorista total contra a Rússia.\n\n'O regime de Kiev tem travado uma guerra terrorista de pleno direito contra a Rússia já há algum tempo, como afirmam abertamente os seus representantes, como Kirill Budanov [chefe da Inteligência Militar ucraniana] e Vasily Malyuk [chefe do Serviço de Segurança ucraniano]', refere o texto.\n\nNo domingo (31), o Ministério dos Negócios Estrangeiros russo informou ter enviado às autoridades ucranianas exigências de detenção e extradição de todas as pessoas envolvidas no ataque à Câmara Municipal de Crocus e noutros ataques ocorridos nos últimos anos.\n\nO ministério mencionou os assassinatos dos jornalistas Daria Dugina e Vladlen Tatarsky, sublinhando que as investigações 'indicam que os vestígios de todos estes crimes levam à Ucrânia'.\n", "domain": "URW", "labels": {"narrative": ["Discrediting the West, Diplomacy", "Blaming the war on others rather than the invader", "Discrediting Ukraine"], "subnarrative": ["Other", "Ukraine is the aggressor", "Discrediting Ukrainian government and officials and policies"]}}, {"article_id": "PT_12.txt", "content": "Cenário de tomada militar do parlamento ucraniano foi redigido pelos EUA, diz especialista\n\nA tomada do parlamento ucraniano pelos militares do país não seria um movimento popular, disse o especialista Aleksandr Dudchak à Sputnik, sugerindo que uma potencial rebelião foi orquestrada a partir do Ocidente.\n\nOs desiludidos militares ucranianos estão a planear assumir o controlo da Suprema Rada (parlamento ucraniano), revela uma troca de mensagens de um canal privado do Telegram chamado ParaBelum, obtida pela Sputnik.\n\n'Este poderia ser um cenário de substituição do presidente ucraniano, Vladimir Zelensky, sem a realização de eleições', disse Aleksandr Dudchak, investigador do Instituto dos Países da Comunidade dos Estados Independentes (CEI) e especialista do movimento 'Outra Ucrânia', à Sputnik.\n\nOs membros do canal confidencial, composto por comandantes e soldados de unidades de elite das Forças Armadas ucranianas, discutiam opções para derrubar o atual governo e o seu comando militar após a demissão do então comandante-chefe, o general Valery Zaluzhny.\n\n'A ação mais importante que precisaremos de realizar rapidamente é a tomada da VR [Suprema Rada] num determinado momento', escreveu um dos participantes do chat.\n\nOs membros manifestaram ainda insatisfação com as decisões de Zelensky e do novo comandante-chefe das Forças Armadas ucranianas, Aleksandr Syrsky, que foi nomeado há um mês para substituir Zaluzhny. Os alegados conspiradores golpistas deram especial ênfase ao envolvimento das tropas ucranianas que combatem na linha da frente no movimento anti-Zelensky.\n\nSegundo o investigador Dudchak, o envolvimento de pessoal ucraniano em serviço ativo está repleto de riscos, uma vez que aqueles que estão nas trincheiras são monitorizados de perto por mercenários estrangeiros de 'destacamentos de contenção' com ordens para disparar sobre qualquer um que abandone as suas posições.\n\nSe as tropas ucranianas forem autorizadas a marchar em direção a Kiev, isso significaria que o cenário de mudança de regime foi escrito em Washington em resposta à recusa de Zelensky em realizar eleições este ano, argumentou Dudchak.\n\nOs líderes das unidades de elite ucranianas, o Serviço de Segurança da Ucrânia (SBU, na sigla em ucraniano) e os batalhões nacionalistas Azov e Aidar (organizações nazis terroristas, proibidas na Rússia) também estão alegadamente a planear criar um partido radical com uma ala militar.\n\nO especialista insiste que nenhuma das estruturas militares e de inteligência ucranianas é independente, defendendo que cada uma delas tem 'supervisores' britânicos ou norte-americanos.\n\n'O confronto entre os militares e o regime de Kiev é, em geral, uma manifestação do confronto entre Londres e Washington', disse Dudchak. 'O gabinete do presidente está sob controlo britânico, enquanto os militares, que supostamente vão reunir-se em nome de Zaluzhny, estão sob o controlo dos norte-americanos, e a SBU é também uma estrutura apoiada pelos EUA.'\n\nAs consequências para Kiev seriam dramáticas e poderiam complicar seriamente as posições dos militares ucranianos na linha da frente, concluiu o investigador.\n", "domain": "URW", "labels": {"narrative": ["Discrediting Ukraine", "Discrediting Ukraine", "Discrediting Ukraine"], "subnarrative": ["Ukraine is a puppet of the West", "Discrediting Ukrainian government and officials and policies", "Ukraine is associated with nazism"]}}, {"article_id": "PT_15.txt", "content": "Comunicação social ocidental foi instruída para não falar sobre vítimas do atentado perto de Moscovo, diz Rússia\n\nO Ministério dos Negócios Estrangeiros russo condenou o que disse ser uma tentativa do Ocidente de encobrir o seu papel e demonizar o governo russo após a tragédia na sala de concertos.\n\nOs meios de comunicação ocidentais foram instruídos para manter o silêncio sobre o número de vítimas do ataque terrorista no Crocus City Hall, comunicou esta segunda-feira (8) o Ministério dos Negócios Estrangeiros russo.\n\n'Particularmente cínicas são as tentativas do Ocidente de distrair a comunidade internacional dos verdadeiros organizadores e beneficiários, através da instrução categórica para não cobrir a verdadeira escala da tragédia nos media: não mencionar o número de vítimas do ataque terrorista, de crianças mortas, nem mostrar a reação dos cidadãos comuns ao sucedido', indica o ministério no seu canal de Telegram.\n\nA chancelaria explicou o facto pelo desejo de não demonstrar simpatia e humanismo em relação aos russos.\n\nO ministério acrescentou que, imediatamente após o ataque, os meios de comunicação social e as autoridades ocidentais organizaram uma campanha de relações públicas para negar o envolvimento dos serviços de segurança ucranianos.\n\nAssim, os meios de comunicação social foram instruídos para replicar a versão de que o Daesh (organização terrorista proibida na Rússia e em vários outros países) esteve envolvido na organização do ataque; foi orientada para negar as ligações dos islamistas a Kiev e com os serviços secretos ocidentais, bem como para desacreditar os resultados da investigação e para promover a teoria de que 'os serviços secretos russos estiveram envolvidos'.\n\nA 22 de março, vários homens armados invadiram a sala de concertos Crocus City Hall e começaram a disparar sobre as pessoas. Os terroristas provocaram também um incêndio no local. O ataque fez 144 mortos, segundo os últimos dados do Ministério para as Situações de Emergência.\n\nOs quatro principais suspeitos do caso — todos cidadãos do Tajiquistão — tentaram fugir do local de carro, mas foram detidos já perto da fronteira russa e acusados de terrorismo.\n\nAs autoridades russas acreditam que o plano dos suspeitos era fugir para a Ucrânia, onde os organizadores do ataque tinham um refúgio seguro para eles. Uma investigação sobre o caso está em curso.\n", "domain": "URW", "labels": {"narrative": ["Discrediting the West, Diplomacy", "Distrust towards Media", "Russia is the Victim", "Discrediting Ukraine"], "subnarrative": ["Other", "Other", "Other", "Ukraine is a hub for criminal activities"]}}, {"article_id": "PT_20.txt", "content": "Espanha é novo país a recusar envio de tropas europeias para a Ucrânia\n\nEspanha não concorda com a proposta francesa de enviar tropas terrestres europeias para a Ucrânia, declarou esta terça-feira (27), em conferência de imprensa, a porta-voz do Governo espanhol, Pilar Alegría.\n\n'Não estamos de acordo', afirmou, quando questionada sobre a posição de Madrid. Segundo a mesma, é necessário acelerar a entrega de armas a Kiev, que tem assistido a uma redução drástica de munições.\n\nO presidente de França, Emmanuel Macron, comentou anteriormente que os líderes dos países ocidentais tinham debatido a possibilidade do envio de militares para a Ucrânia. Admitiu que não havia consenso sobre o assunto, mas que a situação poderia mudar.\n\nO ministro dos Negócios Estrangeiros alemão, Olaf Scholz, voltou a afastar a hipótese, tal como a Polónia e a República Checa. Questionados sobre os comentários de Macron, o primeiro-ministro checo, Petr Fiala, e o seu homólogo polaco, Donald Tusk, disseram que o envio de soldados não seria uma opção.\n\nNo dia anterior, o primeiro-ministro da Eslováquia, Robert Fico, declarou também que o envio de tropas da Organização do Tratado do Atlântico Norte (NATO) e da União Europeia só levaria a uma escalada do conflito. Comentou ainda que o seu país não daria esse passo.\n\nSegundo o líder francês, o importante foi 'mostrar à Rússia que o apoio ocidental à Ucrânia não vai acabar'.\n\nA Rússia mantém desde 24 de fevereiro de 2022 uma operação militar especial na Ucrânia, cujos objetivos, segundo o presidente russo, Vladimir Putin, são proteger a população de um 'genocídio por parte de Kiev' e atacar os riscos para a segurança nacional representados pelo avanço da NATO para leste.\n\nMoscovo tem alertado frequentemente que a NATO está a 'brincar com o fogo' ao enviar armas para a Ucrânia e que as cargas que contenham qualquer equipamento militar seriam consideradas 'alvos legítimos' para o Exército russo.\n\nOs Estados Unidos e a NATO, segundo o ministro dos Negócios Estrangeiros russo, Sergei Lavrov, participam diretamente no conflito na Ucrânia — não apenas com o envio de armas, mas também através da formação de pessoal no Reino Unido, na Alemanha, em Itália e noutros países.\n", "domain": "URW", "labels": {"narrative": ["Russia is the Victim", "Negative Consequences for the West", "Discrediting the West, Diplomacy"], "subnarrative": ["Russia actions in Ukraine are only self-defence", "Other", "Other"]}}, {"article_id": "PT_46.txt", "content": "Correndo contra o tempo, comandante das Forças Armadas da Ucrânia anuncia mudanças na liderança\n\nO recém-empossado comandante das Forças Armadas da Ucrânia, Aleksandr Syrsky, disse que planeia fazer mais alterações na liderança militar e no Estado-Maior, de forma a trazer mais oficiais que ganharam experiência durante o conflito.\n\nDe acordo com a Bloomberg, Syrsky disse que 'o nosso quartel-general deve conhecer todas as necessidades do campo de batalha e compreender a situação em cada parte da frente. E, para isso, as competências dos oficiais que fazem parte da administração militar vêm à tona'.\n\nOs meios de comunicação social afirmam que o comandante não disse quantos funcionários que serviram sob o seu antecessor, o general Valery Zaluzhny, seriam substituídos nem forneceu outros detalhes.\n\nO exército da Ucrânia tem lutado para obter ganhos nos últimos meses, enquanto a Rússia supera as forças ucranianas numa proporção de seis para um com projéteis de artilharia.\n\nEntretanto, após uma revisão dos recursos internos, os militares ucranianos planeiam recrutar 'significativamente' menos pessoas do que as 500 mil inicialmente discutidas, disse Syrsky, sem fornecer um novo número.\n\n'Esperamos ter gente suficiente para proteger a pátria e não estamos a falar apenas dos recrutados, mas também dos voluntários', afirmou.\n\nDepois da contraofensiva da Ucrânia em 2023 não ter conseguido romper as linhas russas entrincheiradas, Kiev está a começar a construir as suas próprias fortificações, com alguns críticos a questionarem por que razão isto não foi iniciado antes, noticiam os meios de comunicação social.\n\nNa interpretação do comandante, a Rússia 'continuará a sua ofensiva ao longo de uma frente alargada' e pretende alcançar as fronteiras das regiões de Donetsk e Lugansk 'a qualquer custo', bem como chegar a mais territórios em Zaporozhie, disse Syrsky.\n\n'Estamos a preparar linhas de defesa sólidas em quase todas as direções ameaçadas', acrescentou.\n\nNo mês passado, a queda de Avdeevka e de várias povoações próximas alimentaram receios de que as defesas de Kiev possam não ser capazes de resistir, com as autoridades ucranianas preocupadas com a possibilidade de os avanços russos ganharem um impulso significativo até ao verão europeu, como noticiado.\n", "domain": "URW", "labels": {"narrative": ["Discrediting Ukraine", "Praise of Russia"], "subnarrative": ["Discrediting Ukrainian military", "Praise of Russian military might"]}}, {"article_id": "PT_07.txt", "content": "Rússia denuncia NATO por expandir o seu potencial militar até fronteiras russas\n\nA Organização do Tratado do Atlântico Norte (NATO) está a reforçar sistematicamente o seu potencial militar ao longo das fronteiras russas, desde o Mar de Barents até ao Mar Negro, afirmou o secretário do Conselho de Segurança russo, Nikolai Patrushev, em entrevista ao jornal russo Argumenty i Fakty.\n\n'Até o termo 'lado oriental da NATO' apareceu em discursos dos líderes e documentos do bloco, incluindo para todos os países da Europa de Leste que fazem fronteira com a Rússia e aliados. A Bielorrússia, bem como a Roménia e, mais recentemente, a Suécia e a Finlândia', disse Patrushev durante a conversa por ocasião do 75º aniversário da criação do bloco de guerra.\n\n'Os líderes da aliança não escondem o facto de que as maiores manobras militares perto das fronteiras russas desde o colapso da União Soviética, 'Steadfast Defender 2024', que estão a ser realizadas na Europa, visam precisamente 'conter a Rússia'. Só no ano passado, a NATO e os seus Estados-membros realizaram 130 coligações e mais de mil exercícios militares nacionais.\n\nAlém disso, o secretário acrescentou que os planos dos Estados Unidos e da Organização do Tratado do Atlântico Norte (NATO) incluem preservar a Ucrânia, ou pelo menos parte dela, 'como um território antirrusso inteiramente sob o seu controlo, completamente dedicado a servir os interesses do bloco'.\n\nPatrushev disse ainda que existem provas irrefutáveis de que Kiev, por instigação dos EUA e da NATO, após o golpe de fevereiro de 2014 na Ucrânia, pretendia resolver o problema com as regiões 'teimosas' com extrema dureza e força.\n\n'A NATO forma mercenários em vários países'\n\n'Os instrutores da NATO estão a formar mercenários e sabotadores em vários países para participarem em operações antirrussas', disse Patrushev.\n\nSegundo sublinhou o secretário, o bloco de guerra participa ativamente na organização de bombardeamentos de territórios russos e toma decisões sobre novas entregas de armas com maiores capacidades de longo alcance a Kiev.\n\n'Na verdade, a Aliança Atlântica faz parte do conflito ucraniano', considerou. Segundo Patrushev, a recente declaração do chefe do Comité Militar da NATO, Rob Bauer, sobre a preparação do bloco para um conflito aberto com Moscovo, está em linha com todas as suas políticas.\n\n'Em março, o secretário-geral da NATO, Jens Stoltenberg, apresentou um relatório anual sobre as atividades da organização durante o ano passado. Todo o documento se centra na tarefa principal de 'conter' a Rússia e, nomeadamente, a China, o que significa que a Aliança Atlântica não hesitou em ir além do seu mandato geográfico e declarar abertamente as suas ambições globais', afirmou o chefe do Conselho de Segurança russo.\n\nOs objetivos estratégicos a longo prazo dos Estados Unidos, do Reino Unido e dos 'países do Ocidente coletivo sob o seu controlo', como insistiu Patrushev, são 'enfraquecer o nosso país como concorrente económico e político e, subsequentemente, eliminá-lo do mapa político'.\n\n'Por essa razão, responsáveis em Bruxelas identificaram o nosso país como a principal fonte de ameaças à segurança europeia e consagraram-no explicitamente no conceito estratégico da NATO', finalizou o responsável pelo Conselho de Segurança.\n", "domain": "URW", "labels": {"narrative": ["Blaming the war on others rather than the invader", "Discrediting the West, Diplomacy", "Discrediting Ukraine", "Russia is the Victim"], "subnarrative": ["The West are the aggressors", "Other", "Ukraine is a puppet of the West", "Other"]}}, {"article_id": "PT_16.txt", "content": "'NATO não deve passar linha vermelha na Ucrânia', diz ministro da Defesa eslovaco\n\nMinistro da Defesa eslovaco, Robert Kalinak, rejeita a ideia de enviar tropas para a Ucrânia ao afirmar existência de uma 'linha vermelha' que não deve ser ultrapassada.\n\nKalinak afirmou, em entrevista à Ta3 News, que os políticos ocidentais exploram o conflito e o sofrimento dos ucranianos para atingirem os seus próprios objetivos.\n\nA possibilidade de enviar tropas para o território ucraniano foi recentemente levantada pelo presidente francês, Emmanuel Macron, que disse que a 'opção' não podia ser descartada.\n\nOs comentários de Macron desencadearam, entretanto, uma onda de negações por parte de representantes do alto escalão do governo de países membros da Organização do Tratado do Atlântico Norte (NATO), entre eles o Reino Unido, a República Checa, a Alemanha, a Finlândia e Suécia.\n\nO ministro da Defesa eslovaco alertou que o envio de soldados do bloco para a Ucrânia 'aumentaria significativamente o risco de um conflito global'. Kalinak acrescentou que aqueles 'que levam a sério o apoio à Ucrânia' devem apelar aos 'ucranianos saudáveis' para regressarem a casa.\n\nApelou ainda ao fim das hostilidades entre Kiev e Moscovo e disse que era necessária uma saída não violenta. O mundo já testemunha as consequências do conflito 'até ao último ucraniano', disse o ministro, sublinhando que 'é tempo de [o mundo] procurar soluções pacíficas'.\n\nA Rússia já afirmou repetidamente que está pronta para conversações, desde que a situação no território esteja na ordem do dia. A Ucrânia insiste que quaisquer negociações só devem começar depois de as Forças russas se retirarem de todos os territórios que reivindica. Moscovo, por sua vez, considera tais exigências 'absurdas'.\n", "domain": "URW", "labels": {"narrative": ["Discrediting the West, Diplomacy", "Discrediting the West, Diplomacy", "Amplifying war-related fears", "Praise of Russia"], "subnarrative": ["The West does not care about Ukraine, only about its interests", "The EU is divided", "Other", "Russia is a guarantor of peace and prosperity"]}}, {"article_id": "PT_41.txt", "content": "EUA recorrem à Turquia em busca de explosivos para ajudar a Ucrânia, dizem os media norte-americanos\n\nOs Estados Unidos estão em negociações para aumentar as compras de explosivos à Turquia com o intuito de acelerar a produção de projéteis de artilharia. Segundo os meios de comunicação social, Ancara está no caminho para se tornar o maior vendedor de munições de artilharia a Washington já este ano.\n\nOs fornecimentos turcos de trinitrotolueno, conhecido como TNT, e de nitroguanidina, que é utilizada como propulsor, seriam cruciais na produção de munições de calibre 155 mm, padrão da Organização do Tratado do Atlântico Norte (NATO), de acordo com responsáveis familiares com as discussões, ouvidos pela Bloomberg.\n\nO aumento da procura levou a um atraso nas encomendas globais e colocou pressão sobre as cadeias de abastecimento de defesa, especialmente de componentes como o TNT, disseram as autoridades sob anonimato.\n\nO Pentágono disse no final de fevereiro que contratou a General Dynamics Ordnance and Tactical Systems para construir três linhas de peças metálicas para projéteis de 155 mm no Texas, incluindo subcontratados turcos. A fábrica, em Mesquite, no Texas, está prevista entrar em atividade em junho, disse a empresa.\n\nEspera-se que as linhas de produção da empresa de defesa turca Repkon produzam cerca de 30% de todos os projéteis de artilharia de 155 mm fabricados nos EUA até 2025, disseram as pessoas.\n\nNuma declaração sobre o investimento no Texas e na indústria turca, o Pentágono disse que trabalhar com os aliados 'é fundamental para construir uma base industrial de defesa global', noticiam os meios de comunicação social.\n\nAlém disso, o Departamento de Defesa comprou 116 mil cartuchos de munições prontas para combate à Arca Defense, da Turquia, para entrega este ano, prevendo-se que novas compras sejam entregues em breve em 2025, acrescentaram os responsáveis.\n\nOs esforços norte-americanos e da Europa fazem parte de uma corrida para alcançar Moscovo, que se encontra em vantagem no campo de batalha e fez com que as tropas ucranianas tivessem de abandonar locais estratégicos após investidas.\n\nO presidente turco, Recep Tayyip Erdogan, planeia visitar a Casa Branca no dia 9 de maio, pela primeira vez desde que o presidente Joe Biden assumiu o cargo, enquanto os dois suavizam os laços militares.\n\nO acordo com Ancara revela também um equilíbrio delicado entre os aliados da NATO, cujas relações foram tensionadas pela operação russa na Ucrânia e pelo bloqueio de meses da Turquia à adesão da Suécia à Aliança Atlântica.\n", "domain": "URW", "labels": {"narrative": ["Praise of Russia", "Discrediting the West, Diplomacy", "Praise of Russia"], "subnarrative": ["Praise of Russian military might", "Other", "Other"]}}, {"article_id": "PT_11.txt", "content": "Ucrânia: agência ligada ao Congresso dos EUA pede melhor rastreio das armas enviadas\n\nForam enviadas recomendações ao Departamento de Defesa dos Estados Unidos no que respeita à necessidade de garantir o rastreamento adequado do trajeto e o uso de armas norte-americanas na Ucrânia. Em janeiro, a Rússia denunciou que já foram detetados carregamentos ilegais até na Faixa de Gaza.\n\nO Gabinete de Prestação de Contas do Governo dos Estados Unidos (GAO, na sigla em inglês) apresentou uma série de recomendações ao Departamento de Defesa para garantir o rastreamento adequado do trajeto e o uso de armas entregues pelo país às Forças Armadas da Ucrânia, informa a Reuters.\n\nO órgão de auditoria e supervisão está ligado ao Congresso norte-americano que, segundo o relatório, as armas fornecidas por Washington demoram semanas a chegar ao país. Além disso, o Pentágono não fornece orientações claras sobre o rastreio destas entregas, para além de que os dados deste organismo militar não são necessariamente precisos a este respeito.\n\nPara garantir o rastreio, o GAO realizou oito recomendações, incluindo a melhoria da precisão dos dados de abastecimento e a avaliação da abordagem de controlo do uso final de armas na Ucrânia.\n\nAlém disso, pede ao Departamento de Defesa que desenvolva um procedimento que ajude a avaliar e melhorar regularmente a precisão dos dados de entrega e que elabore orientações escritas para documentar as funções e responsabilidades.\n\nO Pentágono rejeitou a recomendação de clarificar as orientações para documentar as alegadas violações do uso final do armamento, apesar de ter aceitado cinco pontos das medidas sugeridas e parcialmente outras duas.\n\nNo mês passado foi divulgado que os investigadores do Pentágono abriram mais de 50 investigações criminais sobre 'fraude em aquisições, substituição de produtos, roubo, fraude ou corrupção e desvio' da ajuda à Ucrânia prestada pelos EUA.\n\nArmas ocidentais em Gaza\n\nAs armas ucranianas fornecidas pelo Ocidente podem ser encontradas não só na Faixa de Gaza, mas também na Finlândia, Suécia, Dinamarca e Países Baixos, declarou em Janeiro o ministro dos Negócios Estrangeiros russo, Sergei Lavrov.\n\n'As armas que o Ocidente fornece ao regime ucraniano foram encontradas não só nas zonas de conflito no Médio Oriente, mas já foram detetados carregamentos ilegais na Finlândia, Suécia, Dinamarca, Países Baixos e na Faixa de Gaza', disse o ministro durante o seu discurso num evento sobre a situação em torno da Ucrânia.\n", "domain": "URW", "labels": {"narrative": ["Discrediting the West, Diplomacy"], "subnarrative": ["Other"]}}, {"article_id": "PT_03.txt", "content": "Pelo menos 20 mercenários polacos foram mortos pelas forças russas na frente de combate, diz combatente\n\nEm entrevista à rádio polaca, mercenário polaco que combate em prol de Kiev faz um relato sombrio da situação no campo de batalha. Moscovo estima que pelo menos 13387 mercenários estrangeiros se tenham alistado pelo regime de Kiev, dos quais 5962 foram mortos.\n\nPelo menos 20 cidadãos polacos foram mortos enquanto combatiam como mercenários pagos pelo regime de Kiev no conflito ucraniano.\n\nA informação foi avançada por Piotr Mitkiewicz, polaco que atua como mercenário pelas forças ucranianas, em entrevista ao programa Morning Talk, da rádio polaca RMF, quando questionado sobre a quantidade de mercenários polacos na frente de combate.\n\n'Não são muitos. Estou lá há mais tempo e conheço a maioria dos que lá estão. Mas direi o seguinte: até 20 de nós morreram', respondeu Mitkiewicz.\n\nA estimativa de Mitkiewicz é inferior às do Ministério da Defesa da Rússia, que estima que cerca 1497 mercenários polacos foram mortos em combates com forças russas, de um total de 2960 que se alistaram para lutar pelo regime de Kiev.\n\nNa entrevista, Mitkiewicz fez um relato sombrio da situação no campo de batalha, afirmando que 'tudo o que se quer é matar'.\n\n'Há minas debaixo dos seus pés. Um homem pode chegar a 30 metros de si e lançar uma granada. A 100 metros, há um homem com uma [AK-47 Kalashnikov]. Há um tipo parado a 400 metros de distância com uma metralhadora pesada, também te quer matar. Há um atirador a 800 metros de distância. Um tanque está a disparar a dois quilómetros de distância e há artilharia a 10 quilómetros de distância, também a disparar sobre ti.'\n\nMoscovo estima que pelo menos 13387 combatentes estrangeiros tenham pegado em armas em prol do regime de Kiev, dos quais 5962 foram mortos. Embora a Polónia tenha sido responsável pela maior parte dos mercenários, os EUA ficaram em segundo lugar na lista, com 1113 combatentes, dos quais pelo menos 491 foram mortos, segundo estimativas militares russas.\n", "domain": "URW", "labels": {"narrative": ["Discrediting Ukraine", "Praise of Russia"], "subnarrative": ["Discrediting Ukrainian military", "Praise of Russian military might"]}}, {"article_id": "PT_24.txt", "content": "Rússia 'tem sido bem-sucedida' no combate à hegemonia dos EUA na América Latina, diz analista\n\nO poder suave da Rússia no combate à hegemonia dos EUA na América Latina 'é bem-sucedido', disse o historiador e analista internacional Daniel Trujillo Sanz à Sputnik ao comentar a mensagem anual do presidente russo, Vladimir Putin.\n\nNa sua mensagem anual à Assembleia Federal desta quinta-feira (29), Putin defendeu o reforço das relações com os países da América Latina. Acrescentou que é importante que a Rússia procure novos pontos de convergência e aprofunde todo o leque de parcerias, especialmente com os homólogos árabes e sul-americanos.\n\nQuanto ao discurso do presidente, Sanz indicou que 'assistimos a um discurso sóbrio, conciso e direto do presidente Putin, como sempre, claramente estruturado'. O analista fez um paralelismo entre as palavras do chefe de Estado russo e dos líderes ocidentais, 'cujos critérios parecem mudar todos os dias'.\n\n'Podemos referir-nos ao [presidente francês Emmanuel] Macron como exemplo. Um dia lidera uma rebelião contra a NATO [Organização do Tratado do Atlântico Norte], noutro dia propõe enviar forças francesas para a Ucrânia e praticamente desencadear uma guerra', enfatizou.\n\nO analista deu ainda outros exemplos do primeiro-ministro húngaro, Viktor Orbán, e do presidente turco, Recep Tayyip Erdogan, com a entrada da Finlândia e da Suécia na NATO. Além disso, chamou a atenção para a atitude da Alemanha 'em relação à terrível e gravíssima sabotagem que sofreu no seu interesse nacional com a explosão do Nord Stream'.\n\nAinda sobre a América Latina, Sanz acrescentou que é necessário admitir que os Estados Unidos 'continuam a ter hegemonia ou pelo menos primazia neste aspeto'.\n\n'A cultura, a música, o estilo de vida e o vestuário foram claramente estabelecidos durante a era da globalização e, nesse aspeto, a Rússia tem de ultrapassar décadas de influência, especialmente no continente latino-americano e noutras partes do mundo. Considero absolutamente necessário para que a Rússia comece a entrar nesta luta, apesar das dificuldades que vão enfrentar.'\n\nNeste dia 29 de fevereiro, Vladimir Putin comunicou a sua mensagem anual à Assembleia Federal. O presidente fez um balanço da situação do país e traçou as principais linhas de ação na política interna e externa para os próximos seis anos.\n", "domain": "URW", "labels": {"narrative": ["Discrediting the West, Diplomacy"], "subnarrative": ["Other"]}}, {"article_id": "PT_29.txt", "content": "Envio de soldados da NATO para a Ucrânia é 'alerta de apocalipse', diz primeiro-ministro eslovaco\n\nO primeiro-ministro da Eslováquia, Robert Fico, afirmou este sábado (2) que o envio de militares da União Europeia (UE) e da Organização do Tratado do Atlântico Norte (NATO) para a Ucrânia pode precipitar o apocalipse global.\n\nNum vídeo divulgado nas redes sociais, destacou a incapacidade ucraniana em resolver o conflito, apesar da substancial ajuda financeira e militar prestada pelo Ocidente.\n\nSalientou que, embora a presença militar da UE e da NATO possa potencialmente alterar a dinâmica do conflito, também poderá desencadear consequências catastróficas. 'O Ocidente vê que, apesar da ajuda financeira e militar significativa, a Ucrânia é incapaz de resolver este conflito armado'.\n\n'A situação poderia mudar com a chegada de militares da UE e da NATO à Ucrânia, mas então não restaria nada senão esperar a chegada do apocalipse global', afirmou o primeiro-ministro eslovaco.\n\nFico salientou a necessidade premente de sistemas de defesa aérea modernos para a Ucrânia, mas alertou que o Ocidente não pode fornecer estes sistemas sem o compromisso de manter e operar estes equipamentos.\n\nArgumentou ainda que o envio de militares ocidentais apenas agravaria o conflito, em vez de o resolver.\n\nA Rússia prossegue com a operação militar especial na Ucrânia desde fevereiro de 2022. O presidente russo, Vladimir Putin, justificou a ação como uma medida para proteger a população contra o 'genocídio' por parte do regime de Kiev e para conter o avanço da NATO em direção a leste.\n\nMoscovo tem alertado repetidamente contra o fornecimento de armas a Kiev pelo Ocidente, afirmando que os comboios estrangeiros que transportam armas seriam alvos legítimos para as suas forças assim que atravessassem a fronteira.\n\nAlém disso, o ministro dos Negócios Estrangeiros russo, Sergei Lavrov, acusou os Estados Unidos e a NATO de já estarem diretamente envolvidos no conflito na Ucrânia, não só através do fornecimento de armas, mas também através da formação de pessoal em vários países europeus.\n", "domain": "URW", "labels": {"narrative": ["Amplifying war-related fears", "Discrediting Ukraine", "Speculating war outcomes", "Discrediting Ukraine", "Russia is the Victim", "Negative Consequences for the West", "Discrediting the West, Diplomacy"], "subnarrative": ["Other", "Situation in Ukraine is hopeless", "Other", "Ukraine is a hub for criminal activities", "Russia actions in Ukraine are only self-defence", "Other", "Other"]}}, {"article_id": "PT_54.txt", "content": "Dugin: 'A Ucrânia é o Primeiro Conflito Multipolar'\n\nNuma entrevista para a cadeia de televisão internacional, RT, Alexander Dugin explicou rapidamente a dimensão geopolítica do conflito ucraniano e as bases do mundo multipolar que se levanta contra o universalismo imperialista do Ocidente.\n\nO conflito na Ucrânia é a 'primeira guerra multipolar' do mundo, na qual a Rússia luta pelo direito de cada civilização escolher o seu próprio caminho enquanto o Ocidente deseja manter o seu globalismo totalitário hegemónico, disse Aleksandr Dugin à RT numa entrevista exclusiva, na sexta-feira.\n\nA multipolaridade não é 'contra o Ocidente enquanto tal', disse Dugin, mas 'contra a reivindicação do Ocidente de ser o modelo, de ser o exemplo único' da história e da compreensão humana. A atual russofobia e o ódio à Rússia, argumentou, são uma relíquia do pensamento da Guerra Fria e do 'entendimento bipolar da arquitetura das relações internacionais'.\n\nQuando a União Soviética se autodestruiu, em dezembro de 1991, deixou a 'civilização liberal global ocidental' no controlo do mundo, observou Dugin. Este hegemon recusa-se agora a aceitar o futuro no qual seria 'não um dos dois, mas um dos [poucos] polos', colocado no seu devido lugar como 'apenas uma parte, não o todo, da humanidade'.\n\nDugin descreveu o Ocidente como 'puro liberalismo totalitário', que finge ter a verdade absoluta e procura impô-la a todos. 'Há racismo inerente ao liberalismo ocidental', disse o filósofo a Donald Courter, da RT, porque 'identifica a experiência histórica, política, cultural, ocidental [como] universal'.\n\n'Não existe nenhum universal na multipolaridade', insistiu Dugin, explicando que cada civilização pode e deve desenvolver os seus próprios valores. A Rússia precisa especificamente de ultrapassar séculos de domínio ideológico ocidental, disse, e criar algo 'novo, fresco, criativo' que, no entanto, permaneceria 'em refutação direta da hegemonia liberal ocidental, contra a sociedade aberta, contra o individualismo, contra a democracia liberal'.\n\nRejeitou as atitudes 'dogmáticas' do marxismo, do fascismo ou do liberalismo em relação à política e à economia, dizendo que a Rússia deveria lutar por uma abordagem 'holística', em que o espiritual seria mais importante do que o material. A obsessão pelos bens materiais acaba por escravizar as pessoas, disse Dugin à RT.\n\nDugin lamentou o colapso da União Soviética, em dezembro de 1991, como um 'suicídio' perpetrado pelos burocratas ávidos de poder em Moscovo. Fez eco da descrição do presidente russo, Vladimir Putin, do evento, como um 'desastre geopolítico' e descreveu-o como uma grande vitória do 'Poder do Mar'. Enquanto a URSS era o oposto polar do Império Russo em termos ideológicos, explicou, em termos geopolíticos os dois eram um e o mesmo, o poder mais forte naquilo que o geógrafo inglês Harold Mackinder descreveu como o Heartland global.\n\nEnquanto alguns observadores ocidentais chamaram a Dugin o 'cérebro de Putin', o filósofo e autor de 60 anos não tem qualquer relação oficial com o Kremlin. É um defensor declarado da atual operação militar na Ucrânia — cuja independência considera um projeto imperial ocidental contra a soberania russa.\n\nA filha de Dugin, Daria, de apenas 29 anos, foi assassinada em agosto por um carro armadilhado colocado por agentes ucranianos. Embora Kiev o tenha negado oficialmente, os responsáveis dos serviços de informação dos EUA disseram mais tarde acreditar no envolvimento e na responsabilidade de alguém no governo ucraniano.\n", "domain": "URW", "labels": {"narrative": ["Blaming the war on others rather than the invader", "Russia is the Victim", "Discrediting the West, Diplomacy", "Praise of Russia", "Discrediting Ukraine"], "subnarrative": ["The West are the aggressors", "The West is russophobic", "Other", "Other", "Other"]}}, {"article_id": "PT_47.txt", "content": "Zelensky admite a inevitabilidade da retirada das tropas de Kiev do campo de batalha\n\nEm entrevista ao jornal Washington Post, presidente ucraniano reconheceu a escassez de armamento enfrentada pelas forças ucranianas e disse que, sem ajuda dos EUA, as tropas terão de bater em retirada.\n\nAs Forças Armadas da Ucrânia recuarão constantemente se os Estados Unidos não prestarem a assistência necessária. Foi o que declarou esta sexta-feira (29) o presidente ucraniano, Vladimir Zelensky, em entrevista ao jornal Washington Post.\n\n'Se não houver apoio dos Estados Unidos, isso significa que não teremos defesa aérea, nem mísseis Patriot, nem equipamento de interferência eletrónica, nem projéteis de artilharia de 155 milímetros. Isto significa que recuaremos, passo a passo, pequenos passos [no campo de batalha]', disse Zelensky.\n\nAcrescentou que a Ucrânia enfrenta problemas na defesa aérea, e disse que sem apoio do Congresso dos EUA haverá escassez de mísseis.\n\n'Sem o apoio do Congresso [dos EUA], teremos uma grande escassez de mísseis. Isso é um problema. Estamos a construir os nossos próprios sistemas de defesa aérea, mas isso não é suficiente'.\n\nSegundo disse, as Forças Armadas ucranianas estão a tentar encontrar uma forma de não recuar na zona de combate.\n\n'Se a situação na frente de combate se mantiver estável, então na retaguarda a Ucrânia será capaz de armar e treinar novas brigadas para lançar uma nova tentativa de contraofensiva este ano', disse o presidente ucraniano.\n\nNo verão passado, as tropas ucranianas lançaram uma tentativa de contraofensiva que se revelou um fracasso. No período, quase 166 mil soldados ucranianos foram mortos, 800 tanques destruídos, incluindo metade dos tanques Leopard alemães, além de 123 aeronaves e 2,4 mil veículos blindados.\n\nAntes, o canal Fox News, citando uma carta da responsável do Gabinete de Gestão e Orçamento da Casa Branca, Shalanda Young, ao senador J.D. Vance, noticiou que o Governo norte-americano gastou pelo menos 113 mil milhões de dólares (cerca de 667 reais mil milhões) em auxílio da Ucrânia.\n\nNo entanto, como disse o diretor da CIA, Robert Burns, em meados de Março, sem assistência militar adicional de Washington, as autoridades de Kiev terão de acordar conversações de paz nos termos da Rússia no prazo de um ano. Salientou que a falta de apoio americano resultará numa maior retirada e perda de território para as Forças Armadas Ucranianas.\n", "domain": "URW", "labels": {"narrative": ["Discrediting Ukraine", "Overpraising the West"], "subnarrative": ["Discrediting Ukrainian military", "Other"]}}, {"article_id": "PT_04.txt", "content": "Como é que notório terrorista do Daesh conseguiu viver tranquilamente na Ucrânia durante meses?\n\nEmbora Kiev rejeite publicamente as acusações de ser 'hospitaleiro' ao terrorismo internacional, até os jornalistas ucranianos admitem que as autoridades do país fecham 'estranhamente' os olhos à questão.\n\nO membro do alto escalão do Daesh (organização terrorista proibida na Rússia e em vários outros países), Caesar Tokhosashvili, também conhecido por al-Bara al-Shishani, viveu 'discretamente' com a mulher e os três filhos na cidade ucraniana de Belaya Tserkov durante mais de um ano antes de ser rastreado e detido pela Agência Central de Inteligência (CIA) em 2019, revelaram os relatórios.\n\nA notícia mina a posição oficial da Ucrânia de oposição ao terrorismo e indica que o país continua a ser um porto seguro para estes agentes.\n\nA operação da CIA para capturar Tokhosashvili — que é de origem georgiana — foi conduzida em colaboração com o Ministério do Interior da Geórgia e o Serviço de Segurança da Ucrânia (SBU, na sigla em ucraniano). Até os media ocidentais se perguntaram na altura: 'Por que razão escolheram não o prender antes?'\n\nO que se sabe sobre o notório terrorista do Daesh?\n\nA sua detenção há cinco anos fez manchetes globais, com o The Independent a citar Philip Ingram, um antigo oficial dos serviços de informação britânicos, a admitir que o governo 'frouxo' de Kiev tinha criado 'uma vulnerabilidade óbvia ao terrorismo internacional', algo que, segundo ele, 'Kiev não parece totalmente interessada em abordar'.\n\nO ex-oficial foi ecoado por Vera Mironova, especialista em jihad e investigadora visitante da Universidade de Harvard, que disse ao The Independent que 'centenas' de ex-militantes do Daesh tinham 'fugido para a Ucrânia'.\n\n'Quando estes terroristas chegam à Ucrânia, raramente encontram problemas com as autoridades', segundo Mironova.\n\nUm tom semelhante foi adotado pela jornalista Katerina Sergatskova, radicada em Kiev, que sublinhou que as autoridades ucranianas continuam 'estranhamente descontraídas em relação ao assunto'.\n\n'Sempre que escrevi sobre o assunto, os funcionários do governo acusaram-me de inventar o problema. Mas a detenção de um dos principais comandantes do Daesh aqui em Kiev, mesmo debaixo dos nossos narizes, sugeriria certamente que muitos dos homens mais perigosos do mundo pensam na Ucrânia como uma casa segura.\n\nO SBU rejeitou repetidamente as alegações de que Kiev 'era de alguma forma hospitaleira para o terrorismo internacional'. Mironova alertou que as autoridades ucranianas teriam 'um grande problema em mãos' se mais membros do Daesh sediados na Ucrânia 'ficassem aterrorizados com a possibilidade de serem presos'.\n", "domain": "URW", "labels": {"narrative": ["Discrediting Ukraine", "Discrediting Ukraine"], "subnarrative": ["Ukraine is a hub for criminal activities", "Discrediting Ukrainian government and officials and policies"]}}, {"article_id": "PT_53.txt", "content": "Mais de 1600 Cientistas Negam a Emergência Climática\n\nJá 1609 cientistas, incluindo vários prémios Nobel, assinaram uma declaração intitulada 'Não Há Emergência Climática'. Este texto foi promovido pela Climate Intelligence Foundation (CLINTEL). 'A ciência climática deve ser menos política, enquanto a política climática deve ser mais científica', refere o texto.\n\n'Não há nenhuma emergência climática. Portanto, não há motivo para pânico e alarme. Opomo-nos fortemente à política prejudicial e irrealista de Net Zero de CO2 proposta para 2050. Apostar na adaptação no lugar da mitigação; a adaptação funciona independentemente das causas', disse o grupo de cientistas.\n\nDefendem que este gás é 'essencial' para o nosso planeta. Defendem, ainda, que 'o clima da Terra tem variado desde que o planeta existe, e o planeta passou por várias fases frias e quentes'.\n\nDois 'vencedores do Prémio Nobel'\n\nOs físicos norte-americanos Ivar Giaever e John F. Clauser, Prémios Nobel em 1973 e 2022, respetivamente, juntaram-se à declaração contra a crise das alterações climáticas.\n\nDisseram que 'a narrativa popular sobre as alterações climáticas reflete uma perigosa corrupção da ciência que ameaça a economia global e o bem-estar de milhares de milhões de pessoas'.\n\nUm espanhol entre os signatários\n\nO maiorquino Luis Pomar, geólogo e professor emérito da Universidade das Ilhas Baleares, está na lista dos cientistas que rejeitam as alterações climáticas. O espanhol foi o primeiro a conquistar a medalha Sorby da Associação Internacional de Sedimentologia.\n\nPontos da declaração\n\nO texto intitulado 'Não há emergência climática' inclui os seguintes pontos:\n\n– O registo geológico revela que o clima da Terra tem variado desde que o planeta existe, com fases frias e quentes naturais. A Pequena Era Glaciar terminou em 1850. Por isso, não é de estranhar que estejamos agora a passar por um período de aquecimento.\n\n– O mundo aqueceu significativamente menos do que o previsto pelo IPCC com base no efeito antropogénico modelado. O fosso entre o mundo real e o mundo modelado diz-nos que estamos longe de compreender as alterações climáticas.\n\n– Os modelos climáticos têm muitas falhas e não são minimamente plausíveis como ferramentas de política global. Exageram o efeito dos gases com efeito de estufa, como o CO2. Além disso, ignoram o facto de que o enriquecimento da atmosfera com CO2 é benéfico.\n\n– O CO2 não é um poluente. Ele é essencial para a vida na Terra. A fotossíntese é uma bênção. Mais CO2 é benéfico para a natureza, torna a Terra mais verde: o CO2 extra no ar promoveu o crescimento da biomassa vegetal do mundo. Também é bom para a agricultura, pois aumenta a produtividade das culturas em todo o mundo.\n\n– Não há provas estatísticas de que o aquecimento global esteja a intensificar os furacões, as inundações, as secas e catástrofes naturais semelhantes, ou a torná-los mais frequentes. No entanto, existem amplas evidências de que as medidas de mitigação de CO2 são prejudiciais e dispendiosas.\n\nNão há emergência climática. Portanto, não há motivo para pânico e alarme. Opomo-nos veementemente à política prejudicial e irrealista de emissões Net Zero de CO2 proposta para 2050. Se surgirem melhores abordagens, e sem dúvida que surgirão, teremos muito tempo para refletir e readaptar-nos. O objetivo da política global deve ser a 'prosperidade para todos' através do fornecimento de energia fiável e acessível em todos os momentos. Numa sociedade próspera, homens e mulheres são bem-educados, as taxas de natalidade são baixas e as pessoas preocupam-se com o ambiente.\n", "domain": "CC", "labels": {"narrative": ["Downplaying climate change", "Criticism of institutions and authorities", "Questioning the measurements and science", "Downplaying climate change", "Climate change is beneficial", "Criticism of climate policies", "Downplaying climate change", "Questioning the measurements and science", "Criticism of climate movement"], "subnarrative": ["Other", "Criticism of political organizations and figures", "Scientific community is unreliable", "Humans and nature will adapt to the changes", "CO2 is beneficial", "Climate policies have negative impact on the economy", "Climate cycles are natural", "Methodologies/metrics used are unreliable/faulty", "Climate movement is alarmist"]}}, {"article_id": "PT_10.txt", "content": "Ao apoiar envio de tropas da NATO, membro da aliança pede fim das 'linhas vermelhas' na Ucrânia\n\nO presidente lituano, Gitanas Nauseda, apelou na quarta-feira (13) aos aliados da Ucrânia para pararem de 'traçar linhas vermelhas' em termos do que estão dispostos a fazer para apoiar Kiev.\n\nEnquanto discursava no Fórum de Defesa e Estratégia de Paris, Nauseda fez os seus comentários baseados nas declarações do presidente francês Emmanuel Macron quando este sugeriu o envio de tropas da NATO para a Ucrânia.\n\nMacron recuou um pouco na posição alguns dias depois após a reação dos seus aliados, mas disse de seguida que agora não era altura 'de ser cobarde na Europa'.\n\nO líder da Lituânia disse que saúda o debate aberto pelo líder francês sobre o envio de tropas.\n\n'Congratulei-me com a ideia de enviar missões para o território ucraniano e penso que deveríamos discuti-la. É claro que seria melhor se todos concordássemos unanimemente com a necessidade disso e avaliássemos muito bem a inteligência e outras informações que obtivemos', disse Nauseda, de acordo com o portal Newsweek.\n\nO presidente lituano sublinhou ainda que o receio de uma possível reação do Kremlin não deve ser um fator determinante na tomada de uma decisão europeia comum.\n\n'Se começarmos a dizer que 'não, [o presidente russo] Vladimir Putin não vai gostar disto ou daquilo [...]' nunca tomaremos uma decisão. E foi por isso que ontem [12] disse ao presidente [Emmanuel Macron] e aos media que temos de parar de traçar linhas vermelhas para nós próprios', acrescentou.\n\nSalientou que, ao traçar linhas vermelhas, o Ocidente está apenas a ajudar Putin 'que começa a pensar que somos previsíveis e manipuláveis', complementou.\n\nNão é a primeira vez que Nauseda faz comentários deste género, em janeiro do ano passado, disse que 'devem ser ultrapassadas linhas vermelhas para fornecer caças e mísseis à Ucrânia', segundo a emissora estatal LRT.\n\nMoscovo já deixou claro que qualquer carregamento que inclua armas destinadas a Kiev se tornará um alvo legítimo para as Forças Armadas russas no campo de batalha. Ao mesmo tempo, o Presidente Vladimir Putin já alertou o Ocidente para as consequências de um envio de tropas para território ucraniano.\n", "domain": "URW", "labels": {"narrative": ["Negative Consequences for the West"], "subnarrative": ["Other"]}}, {"article_id": "PT_17.txt", "content": "Mundo passou do pós-guerra para o pré-guerra, afirma secretário da Defesa britânico\n\nO secretário da Defesa do Reino Unido, Grant Shapps, disse que o mundo passou da era do pós-guerra para a era do pré-guerra, exortando os aliados da Organização do Tratado do Atlântico Norte (NATO) a pensar no futuro da aliança.\n\n'Hoje temos de pensar urgentemente mais uma vez no futuro da aliança. Passámos de um mundo pós-guerra para um mundo pré-guerra', disse numa coluna publicada pelo jornal The Telegraph.\n\nShapps enumerou medidas para proteger a democracia e a aliança, incluindo redobrar esforços para apoiar a Ucrânia, aumentar as despesas de defesa dos membros da NATO e reforçar o sector da defesa euroatlântico. A situação em que alguns aliados são incapazes de gastar 2% do produto interno bruto (PIB) na defesa não pode continuar porque a NATO 'não se pode dar ao luxo de jogar à roleta russa com o nosso futuro'.\n\nEntre outras coisas, o secretário da Defesa disse que o enredo do famoso romance distópico '1984' de George Orwell se passou num mundo sem NATO, mas hoje é um momento ainda mais perigoso.\n\nShapps disse ainda que o Reino Unido 'sempre foi um dos principais impulsionadores da NATO' e está orgulhoso disso.\n\nNada mais nada menos do que Londres se esforçou por atiçar as chamas do conflito ucraniano, e estes 'avisos' hipócritas não são surpresa. Estes esforços vão desde o fracasso das tentativas do ex-primeiro-ministro Boris Johnson para chegar a um acordo de paz entre a Rússia e a Ucrânia na primavera (Hemisfério Norte) de 2022, até ao envio pelo governo britânico de milhares de milhões de dólares em armas letais e não letais para lá.\n\nMoscovo tem afirmado repetidamente que Londres está a privar Kiev da oportunidade de pôr fim ao conflito através de negociações, utilizando o país como uma 'ferramenta geopolítica contra a Rússia'. O cerco à Rússia pelo bloco está em pleno andamento há décadas.\n\nDepois de uma ampla expansão pós-Guerra Fria, em violação da promessa do Ocidente de não se aproximar das fronteiras da Rússia, a aliança absorveu recentemente a Finlândia e a Suécia em 2023 e 2024, respetivamente. Em março, o Ministério dos Negócios Estrangeiros russo disse à Sputnik que as atividades do bloco na Europa de Leste e na região do Mar Negro faziam parte dos preparativos para um possível conflito com Moscovo.\n", "domain": "URW", "labels": {"narrative": ["Amplifying war-related fears", "Discrediting the West, Diplomacy", "Discrediting Ukraine"], "subnarrative": ["Other", "Diplomacy does/will not work", "Ukraine is a puppet of the West"]}}, {"article_id": "PT_23.txt", "content": "Syrsky culpa erros dos comandantes ucranianos na frente de combate por comprometerem a 'sustentabilidade da defesa'\n\nO principal comandante dos militares ucranianos reconheceu dificuldades nas direções de Avdeevka e Zaporozhie na sua declaração.\n\nO comandante-chefe das Forças Armadas da Ucrânia acusou na quinta-feira (29) certos comandantes da frente de combate de cometerem erros de cálculo, o que não podia deixar de afetar a 'sustentabilidade da defesa'.\n\n'A situação na área de operação das forças de defesa da Ucrânia continua difícil. […] A situação é particularmente tensa nas direções de Avdeevka e Zaporozhie', apontou Aleksandr Syrsky.\n\n'Durante as operações de certos comandantes foram encontrados alguns erros de cálculo na gestão da situação na frente de combate, o que afetou a estabilidade da defesa em determinadas direções', afirmou.\n\nNa noite de 17 de fevereiro, Syrsky deu ordem para abandonar Avdeevka. Durante um discurso na Conferência de Segurança de Munique, o presidente ucraniano, Vladimir Zelensky, atribuiu a culpa da retirada das forças ucranianas à falta de assistência suficiente por parte do Ocidente e a uma 'escassez artificial' de munições.\n\nAnteriormente, o Pentágono declarou que os militares ucranianos, sem a ajuda renovada dos EUA, teriam de decidir que cidades seriam capazes de manter. O projeto de lei que prevê, entre outras coisas, mais de 60 mil milhões de dólares (298,96 mil milhões de reais) para Kiev, foi aprovado pelo Senado norte-americano, mas está parado na Câmara dos Representantes, a câmara baixa do Congresso do país.\n\nA Rússia acredita que as entregas de armas à Ucrânia e o treino dos seus militares impedem um acordo e envolvem diretamente os países da Organização do Tratado do Atlântico Norte (NATO) no conflito, que 'brincam com o fogo'. Sergei Lavrov, ministro dos Negócios Estrangeiros russo, referiu que qualquer fornecimento que contenha armas para a Ucrânia seria um alvo legítimo para a Rússia.\n", "domain": "URW", "labels": {"narrative": ["Discrediting Ukraine", "Discrediting the West, Diplomacy", "Amplifying war-related fears"], "subnarrative": ["Discrediting Ukrainian military", "Other", "Russia will also attack other countries"]}}, {"article_id": "PT_40.txt", "content": "Sobre os ataques de Kiev às estações de radar russas de alerta de ataque de mísseis (SPRN)\n\nNos últimos dias, surgiram informações na rede sobre os ataques dos UAV das Forças Armadas da Ucrânia a:\n\n▪️o radar de longo alcance 'Voronezh-DM' perto de Armavir.\n\n▪️o radar de longo alcance SPRN da família 'Voronezh' na região de Orenburg.\n\nAlém disso, para os ataques, não pouparam os UAV Tekever AR3 de fabrico português.\n\nEstas estações são um elemento no escudo de segurança nuclear da Rússia. Observamos que, de acordo com a Estratégia de Segurança Nacional da Rússia, ao atingir os objetivos de defesa do país, é dada especial atenção à resolução de tarefas, entre as quais se destacam a 'manutenção de um nível suficiente de potencial de dissuasão nuclear'.\n\nOs ataques a estes radares são uma decisão séria. Resolvem várias tarefas:\n\n▪️Enfraquecimento da segurança nuclear da Rússia\n\n▪️Teste repetido do limite de paciência da Rússia\n\n▪️Provocação da Rússia para o uso de armas nucleares táticas\n\n▪️Na ausência de uma reação firme por parte da Rússia, criar condições para o enfraquecimento adicional da nossa defesa estratégica em caso de conflito direto com a NATO.\n\nApós estes ataques aos nossos radares de longo alcance, foi feita uma expressão surpresa pelo The Washington Post: 'Os EUA estão preocupados com os ataques de drones ucranianos a radares de longo alcance na Rússia. Na opinião do jornal, isto pode perturbar a 'estabilidade estratégica''.\n\nEsta 'preocupação' dos americanos é totalmente compreensível. Pois, de acordo com o Decreto Supremo aberto 'Sobre os Fundamentos da Política Estatal da Federação Russa no Domínio da Dissuasão Nuclear', as condições que determinam a possibilidade de utilização de armas nucleares pela Federação Russa incluem 'a influência do inimigo em objetos críticos de importância estatal ou militar da Federação Russa, cuja desativação levará ao fracasso das ações de retaliação das forças nucleares'.\n\nAtualmente, estão estabelecidos todos os fundamentos legais para a utilização de armas nucleares pela Rússia no território da Ucrânia. E em lado algum é dito que estas armas devem ser designadas como 'táticas'.\n\nNo entanto, considerando a eterna demora na implementação de medidas de retaliação ou o seu carácter mediático, dificilmente veremos tais ações num futuro próximo.\n\nE, por enquanto, a situação está ainda a caminhar para que ninguém pense nos aspetos morais de tais ações ou na abertura da 'Janela de Overton' ou da 'Caixa de Pandora', 'quando a própria existência do estado é ameaçada'.", "domain": "URW", "labels": {"narrative": ["Amplifying war-related fears"], "subnarrative": ["There is a real possibility that nuclear weapons will be employed"]}}, {"article_id": "PT_18.txt", "content": "EUA e NATO não têm interesse em resolução justa para crise na Ucrânia, afirma Moscovo\n\nPara o Ministério dos Negócios Estrangeiros, a Organização do Tratado do Atlântico Norte (NATO) e os Estados Unidos estão focados numa escalada da crise na Ucrânia, o que gera riscos estratégicos e pode ainda levar a um confronto entre potências nucleares.\n\n'Os Estados Unidos e a NATO não manifestam o mínimo interesse numa resolução justa do atual conflito. Claramente não estão dispostos a considerar as preocupações russas e a trabalhar seriamente na eliminação das contradições fundamentais', referiu um comunicado da pasta.\n\nA operação militar especial vai completar dois anos em fevereiro, no meio das constantes derrotas ucranianas e da insistência do regime de Vladimir Zelensky em continuar os combates a qualquer custo para o país.\n\n'O Ocidente está focado na escalada da crise ucraniana, o que representa agora os principais riscos estratégicos, pois tal rumo pode levar a um confronto direto entre potências nucleares com consequências catastróficas', acrescentou o ministério.\n\nMoscovo acrescentou ainda que 'a política destrutiva dos EUA levou a uma profunda degradação das relações russo-americanas e a uma mudança radical das circunstâncias na área da segurança'.\n\nAlém disso, a Rússia indicou repetidamente estar disposta a negociar, enquanto Kiev se recusa a dialogar. Anteriormente, Moscovo afirmou que não havia precondições para que a situação na Ucrânia se movesse para uma solução pacífica, e que o objetivo prioritário era cumprir as metas da operação especial, que neste momento só são possíveis militarmente.\n\nMais de 600 mil pessoas estão na zona de combate\n\nMais de 600 mil militares russos estão na zona de combate, disse esta sexta-feira Vladimir Putin, presidente da Rússia.\n\n'Quanto à decisão de lançar a operação militar especial, […] não houve outras considerações além de uma — a defesa dos interesses da Rússia. Nenhuma mesmo. E não pode haver e não houve outros motivos ao abordar questões deste tipo', disse Putin.\n\nDeu nota que a Rússia tentou previamente e de todas as formas possíveis construir relações com a Ucrânia.\n", "domain": "URW", "labels": {"narrative": ["Amplifying war-related fears", "Discrediting the West, Diplomacy", "Discrediting Ukraine", "Discrediting Ukraine", "Praise of Russia", "Praise of Russia"], "subnarrative": ["There is a real possibility that nuclear weapons will be employed", "Other", "Discrediting Ukrainian military", "Discrediting Ukrainian government and officials and policies", "Russia is a guarantor of peace and prosperity", "Other"]}}, {"article_id": "PT_48.txt", "content": "MD da Rússia: tropas russas avançaram na direção de Donetsk, eliminaram 175 militares adversários\n\nOs militares russos eliminaram perto de 500 efetivos ucranianos nas últimas 24 horas e destruíram veículos militares e sistemas de artilharia autopropulsados, segundo o Ministério da Defesa russo.\n\nAs tropas russas na direção de Donetsk tomaram, com o agrupamento de tropas Yug (Sul), posições mais vantajosas, as perdas das Forças Armadas da Ucrânia atingiram os 175 militares, informou na segunda-feira (25) o Ministério da Defesa russo.\n\nAo mesmo tempo, referiu que a Rússia destruiu seis veículos militares, incluindo um veículo de combate de infantaria Bradley, para além de um sistema de artilharia autopropulsado Krab, um canhão antitanque Rapira e dois radares Nota e Anklav-N.\n\nNas direções de Kupyansk e Kherson, as baixas ucranianas nas últimas 24 horas atingiram cerca de 60 homens no combate contra as forças russas, e falharam uma tentativa de ataque contra as tropas russas, que aplicaram os esforços de unidades dos agrupamentos de tropas Zapad (Oeste) e Dniepre para destruir também dois automóveis, nove pick-ups e um sistema de artilharia autopropulsado Gvozdika.\n\nEntretanto, segundo o órgão militar russo, nas direções de Avdeevka e a sul de Donetsk, as Forças Armadas da Ucrânia conduziram dez tentativas de contra-ataque mal sucedidas e perderam algumas das suas posições, mas a Rússia, com os agrupamentos de tropas Vostok ( Leste) e Tsentr (Centro), aniquilou cerca de 230 efetivos, 13 viaturas militares, um sistema de artilharia autopropulsado Akatsiya, um radar AN/TPQ-48 e outro armamento ucraniano.\n\nAlém disso, a Rússia abateu com sucesso 103 drones e 31 projéteis de lança-foguetes Himars, Vampire e Uragan.\n\nNo total, durante a realização da operação militar especial, foram destruídos 577 aviões, 270 helicópteros, 17011 veículos aéreos não tripulados, 489 sistemas de defesa antiaérea, 15598 tanques e outros veículos blindados de combate, 1256 lançadores múltiplos de foguetes, 8.521 peças de artilharia de campanha e morteiros e 20192 unidades de veículos militares especiais ucranianos, resumiu o Ministério da Defesa russo.\n", "domain": "URW", "labels": {"narrative": ["Praise of Russia", "Discrediting Ukraine"], "subnarrative": ["Praise of Russian military might", "Discrediting Ukrainian military"]}}, {"article_id": "PT_05.txt", "content": "Bundestag vota a favor do projeto de resolução sobre o fornecimento de mísseis de longo alcance a Kiev\n\nO parlamento alemão (Bundestag) votou esta quinta-feira (22) a favor de um projeto de resolução apresentado por grupos da coligação no poder sobre o fornecimento de sistemas de armas de longo alcance à Ucrânia para destruir alvos estratégicos na retaguarda da Rússia.\n\n'382 votaram a favor, 284 contra, 2 abstiveram-se', disse o presidente do parlamento.\n\nAo início do dia, o Bundestag votou contra a oposição União Democrata Cristã (CDU, na sigla alemã) e Alternativa para a Alemanha (AfD, na sigla alemã), que apela diretamente ao governo alemão para começar a fornecer à Ucrânia mísseis de cruzeiro Taurus.\n\n'182 votaram a favor, 480 contra, 5 abstiveram-se', disse o presidente do Bundestag.\n\nO principal problema com o fornecimento de mísseis Taurus é o seu alcance de 500 quilómetros, o que os torna capazes de atingir as profundezas do território russo. A Alemanha não forneceu anteriormente a Kiev armas com características semelhantes. A comunidade de peritos alemã chegou a discutir se os mísseis poderiam ser programados de modo a não poderem ser utilizados contra o território russo.\n\nO Kremlin tem alertado consistentemente contra as contínuas entregas de armas do Ocidente à Ucrânia, dizendo que apenas prolongam o conflito, acrescentando que o equipamento militar ocidental será eventualmente destruído. Moscovo advertiu ainda que os países da Organização do Tratado do Atlântico Norte (NATO) 'estão a brincar com o fogo' ao fornecer armas a Kiev.\n\nO ministro dos Negócios Estrangeiros russo, Sergei Lavrov, enfatizou que qualquer carga que contenha armas para a Ucrânia se tornará um alvo legítimo para a Rússia. Segundo ele, os EUA e a NATO estão diretamente envolvidos no conflito da Ucrânia, fornecendo armas e treinando soldados no Reino Unido, Alemanha, Itália e outros países.\n", "domain": "URW", "labels": {"narrative": ["Negative Consequences for the West", "Blaming the war on others rather than the invader"], "subnarrative": ["Other", "The West are the aggressors"]}}, {"article_id": "PT_35.txt", "content": "Canadá pretende transferir mísseis aéreos CRV7 para Kiev, mas faltam ogivas, dizem meios de comunicação\n\nO Canadá está a considerar a possibilidade de transferir mísseis aéreos não guiados CRV7 para a Ucrânia, mas faltam ogivas, informou esta sexta-feira (2) o canal de TV CBC.\n\nDe acordo com as notícias, as Forças Armadas canadianas possuem mais de 83 mil destes mísseis, que foram retirados de serviço no início dos anos 2000 e seriam desmantelados.\n\nUm porta-voz do ministro da Defesa canadiano, Daniel Minden, confirmou que o governo está a considerar transferir os mísseis.\n\n'Antes de transferirmos equipamento para a Ucrânia, trabalhamos em estreita colaboração com a Ucrânia para garantir que quaisquer donativos satisfazem as suas necessidades militares. Aplicamos o mesmo processo ao stock de mísseis CRV7', disse Minden à emissora.\n\nNo entanto, uma fonte de defesa disse que nem todos estes mísseis têm ogivas. Segundo a estação de TV, apenas cerca de 8 mil mísseis ainda têm ogivas em bom estado.\n\nAntes, o Reino Unido propôs à Organização do Tratado do Atlântico Norte (NATO) discutir o envio de uma força expedicionária para a Ucrânia, além de estabelecer uma zona de exclusão aérea sobre o território controlado pelas autoridades de Kiev.\n\nAs ofertas surgem no meio de uma série de problemas do regime do presidente Vladimir Zelensky com as Forças Armadas da Ucrânia, que inclusive esta semana teve rumores de uma alegada demissão do comandante Valery Zaluzhny, o que foi negado na sequência por Kiev.\n\nA Rússia enviou anteriormente uma nota aos países da NATO sobre o fornecimento de armas à Ucrânia, na qual o Ministro dos Negócios Estrangeiros russo, Sergei Lavrov, observou que qualquer carga que contenha armas para a Ucrânia se tornará um alvo legítimo para a Rússia.\n\nA Rússia está a conduzir uma operação militar especial na Ucrânia desde 24 de fevereiro de 2022. O presidente Vladimir Putin afirmou que a operação visa 'proteger as pessoas sujeitas ao genocídio pelo regime de Kiev durante oito anos'.\n\nSegundo o presidente, o objetivo final da operação é libertar o Donbass e criar condições que assegurem a segurança da Rússia.\n", "domain": "URW", "labels": {"narrative": ["Discrediting Ukraine", "Discrediting Ukraine", "Amplifying war-related fears", "Discrediting Ukraine", "Russia is the Victim", "Praise of Russia"], "subnarrative": ["Discrediting Ukrainian military", "Discrediting Ukrainian government and officials and policies", "Russia will also attack other countries", "Ukraine is a hub for criminal activities", "Russia actions in Ukraine are only self-defence", "Russia is a guarantor of peace and prosperity"]}}, {"article_id": "PT_27.txt", "content": "Lavrov: UE recomenda à Ucrânia apostar em armas de longo alcance para atingir 'coração da Rússia'\n\nDe acordo com os dados russos, a União Europeia (UE) fez recomendações à Ucrânia de que é necessário apostar no fornecimento de armas de longo alcance para 'atingir o coração da Rússia', disse o ministro dos Negócios Estrangeiros russo, Sergei Lavrov, esta sexta-feira (16).\n\nDurante o seu discurso na conferência Euromaidan: a Década Perdida da Ucrânia, Lavrov disse também que os instrutores ocidentais ajudam diretamente a direcionar os ataques das tropas ucranianas para alvos russos, e o Ocidente participa na guerra contra a Rússia.\n\n'Que o Ocidente nos declarou guerra, não há qualquer dúvida sobre isso, eles nem sequer o escondem. E embora digam de todas as formas que 'estão apenas a armar a Ucrânia, e ela está a lutar por si própria', todos compreendem que isso é mentira.\n\nSalientou que 'o mais importante numa guerra são as estratégias, e as estratégias não estão em Kiev, mas longe'.\n\n'De acordo com os nossos dados, o Serviço Europeu para a Ação Externa fez recomendações para a Ucrânia, que presumem que os métodos pelos quais a Ucrânia está atualmente a lutar não terão sucesso e a Ucrânia perderá. Por isso, é necessário apostar na transferência para a Ucrânia de armas de maior alcance ainda, para que elas como a União Europeia descreve isso 'atinjam o coração da Rússia', e assim novamente semear confusão e pânico e minar a confiança do povo', declarou Lavrov durante o seu discurso.\n\nO ministro dos Negócios Estrangeiros russo observou que o limite dos 'gestos de boa vontade' de Moscovo no contexto da restauração das relações entre a Rússia e o Ocidente está esgotado, os países ocidentais não retribuíram as 'boas ações' da Rússia.\n\nApós a entrevista do presidente russo, Vladimir Putin, ao jornalista norte-americano Tucker Carlson, ficou claro que até agora a sociedade nos EUA vivia num completo bloqueio de informação, observou Lavrov.\n\nPor fim, o ministro dos Negócios Estrangeiros russo disse que na questão do diálogo com a Ucrânia, a bola não está do lado da Rússia, primeiro o presidente da Ucrânia, Vladimir Zelensky, deve revogar o decreto que proíbe as negociações com Moscovo.\n\n'Repito mais uma vez sobre a existência do decreto de Zelensky, que proíbe as negociações com o governo do [Presidente russo Vladimir] Putin. O nosso presidente tem dito repetidamente, quando o Ocidente fazia tais perguntas: 'Façam com que ele rescinda esse decreto e diga isso publicamente.' A bola não está do nosso lado, todo o mundo entende isso', disse Lavrov.\n", "domain": "URW", "labels": {"narrative": ["Russia is the Victim", "Discrediting Ukraine", "Discrediting the West, Diplomacy", "Discrediting Ukraine", "Praise of Russia"], "subnarrative": ["Other", "Ukraine is a puppet of the West", "Other", "Other", "Russia is a guarantor of peace and prosperity"]}}, {"article_id": "PT_52.txt", "content": "Mudança climática: o tema que não é bem-vindo entre Trump e os republicanos\n\nA mudança climática parece preocupar pouco os participantes na convenção republicana em Milwaukee, reunida para aprovar Donald Trump como candidato às eleições americanas de novembro.\n\n'Não acredito em nada disso', afirma Jack Prendergast, delegado de Nova York na reunião, convencido de que as 'erupções vulcânicas' causam tanto dano ao planeta como 'as ações do homem'. Ele espera impaciente o retorno de Donald Trump à Casa Branca para que os Estados Unidos 'se tornem o primeiro produtor de petróleo e gás do mundo'.\n\nCeticismo\n\nO ex-presidente, que concorre para tirar Joe Biden da Casa Branca, tem o lema de 'drill, baby, drill', que resume o seu apoio à exploração e uso de combustível fósseis.\n\nTrump, que regularmente faz comentários céticos sobre o clima, denunciou o Acordo de Paris durante seu primeiro governo.\n\nEsta semana, os republicanos aprovaram a sua candidatura para um segundo mandato. Para ser seu companheiro nas eleições, Trump escolheu o senador J.D. Vance, também cético sobre o clima.\n\nO senador originário de Ohio, que se tornará vice-presidente se Trump for eleito, acusou no passado os democratas de despertarem os temores sobre a 'crise ambiental' com fins eleitorais.\n\nO programa que os dois defenderão nas eleições foi adotado na segunda pelos delegados republicanos em Milwaukee. O documento de 5 mil palavras não faz a menor menção ao clima nem às energias renováveis, apesar de o país sofrer uma onda de calor.\n\nPelo contrário, o texto pede o fim das medidas 'verdes', qualificadas de 'socialistas'. O próprio Trump opõe-se à energia eólica, convencido de que as turbinas 'matam os pássaros'.\n\nTrabalho de longo prazo\n\nAmbientalistas como o Sunrise Movement criticaram a plataforma republicana, dizendo que o partido 'deixou claro que está feliz em piorar a crise climática'.\n\n'Temos que ver as palavras deles com um pouco de perspectiva', sorri Stephen Perkins, da American Conservation Coalition, talvez o único stand na convenção de Milwaukee a discutir a preservação do planeta.\n\n'Acho que alguns dos seus comentários têm mais a intenção de entreter do que de expressar posições políticas', disse à AFP o jovem de 29 anos.\n\nA sua organização está presente nesse grande centro desportivo de Milwaukee para defender uma 'abordagem conservadora da política climática', que poderia permitir aos republicanos 'conquistar' o voto dos jovens, acredita ele. 'É uma tarefa de longo prazo', admite Perkins, referindo-se a uma ‘aversão natural’ à questão, especialmente entre os republicanos mais velhos.\n\nSeita radical\n\nDe acordo com uma pesquisa de Yale divulgada na terça-feira, 16, mais de dois terços dos americanos acreditam na existência da mudança climática.\n\nNo entanto, isso não se traduz necessariamente em apoio ao presidente democrata Joe Biden, que promoveu várias iniciativas para combater o aquecimento global durante seu mandato.\n\nPerkins, por outro lado, acredita que Biden está à mercê de uma 'seita radical' de progressistas 'que não se prendem a nuances'. O seu stand na convenção exibe a palavra 'destruição' ao lado de imagens de ativistas ambientais de esquerda a atirar sopa numa obra de arte.", "domain": "CC", "labels": {"narrative": ["Downplaying climate change", "Criticism of institutions and authorities", "Criticism of climate policies", "Controversy about green technologies"], "subnarrative": ["Other", "Criticism of political organizations and figures", "Climate policies are ineffective", "Renewable energy is dangerous"]}}, {"article_id": "PT_19.txt", "content": "Senadora russa: veredicto do Tribunal Internacional é 1.º passo para a verdade sobre situação na Ucrânia\n\nProcesso iniciado pela Ucrânia em janeiro de 2017 fazia várias acusações contra a Rússia, responsabilizando-a pelos ataques em Donetsk e pela queda do avião Boeing MH17. Esta quarta-feira (31), o Tribunal Internacional de Justiça (TIJ) não considerou o país culpado.\n\nApós o veredicto do tribunal internacional ligado à Organização das Nações Unidas (ONU), a senadora russa de Sevastopol Ekaterina Altabayeva afirmou à Sputnik que a decisão é apenas o primeiro passo em direção à verdade sobre a situação na Ucrânia.\n\nNuma decisão histórica, o tribunal não cedeu às exigências de Kiev, que pedia fundamentalmente que a Rússia fosse reconhecida como 'Estado agressor' e as repúblicas populares de Donetsk e Lugansk (RPD e RPL) como 'organizações terroristas'.\n\nForam também rejeitadas a maioria das reivindicações da Ucrânia contra a Rússia na Crimeia ao abrigo da Convenção Internacional sobre a Eliminação de Todas as Formas de Discriminação Racial, anunciou a presidente do TIJ, Joan Donoghue.\n\n'Em particular, isto indica que chegará o momento em que o governo ucraniano será avaliado. Este é o primeiro passo, e a avaliação do regime ucraniano e a investigação dos crimes de certos políticos, membros de organizações terroristas, como o 'Azov' na Ucrânia, ocorrerão; tenho a certeza de que isso acontecerá num futuro previsível.\n\nAlém disso, a senadora realçou que as decisões do tribunal 'colocaram a Ucrânia no seu devido lugar'.\n\n'Acredito que este é um sinal importante para a comunidade internacional; ele diz que é necessário avaliar objetivamente o que está a acontecer na Ucrânia', acrescentou.\n\nAs acusações de Kiev\n\nO processo, iniciado por Kiev em janeiro de 2017, abordou várias questões, sendo uma delas a responsabilidade da Rússia pela queda de um avião Boeing MH17. No entanto o tribunal rejeitou esta exigência, não considerando a Rússia culpada pelo incidente.\n\nAlém disso, o tribunal não sustentou os argumentos da Ucrânia sobre o alegado envolvimento da Rússia e a responsabilidade das milícias de Donetsk em vários ataques, incluindo os bombardeamentos do posto de controlo militar de Bugas, perto de Volnovakha; do campo de aviação militar em Kramatorsk; e das posições das Forças Armadas ucranianas em Mariupol e Avdeevka, ocorridos no período de 2014 a 2017.\n\nNo que diz respeito às acusações de financiamento do terrorismo, o tribunal indicou que a Rússia cumpriu as suas obrigações de cooperação, incluindo a identificação e o bloqueio de fundos utilizados para financiar o terrorismo.\n", "domain": "URW", "labels": {"narrative": ["Discrediting Ukraine", "Discrediting Ukraine", "Discrediting Ukraine", "Praise of Russia"], "subnarrative": ["Other", "Discrediting Ukrainian government and officials and policies", "Ukraine is a hub for criminal activities", "Other"]}}, {"article_id": "PT_43.txt", "content": "Moscovo responde às declarações de Zelensky sobre negociações com a Rússia\n\nPara o porta-voz do presidente da Rússia, Dmitry Peskov, a Ucrânia deve ter em conta as mudanças drásticas nas fronteiras do país desde o início da operação militar especial nas negociações de paz. Cada vez mais abandonado pelo Ocidente, o país acumula perdas significativas nos últimos meses.\n\nNo início desta semana, o presidente ucraniano, Vladimir Zelensky, declarou numa entrevista à CBS News que o regresso às fronteiras de 1991 já não era condição prévia para as negociações com a Rússia. No entanto, o ucraniano ainda insistiu que Kiev deve recuperar o território perdido para Moscovo em 2022.\n\nNesse ano, quatro antigas regiões ucranianas — Donetsk, Lugansk, Kherson e Zaporozhie — votaram em grande maioria para se juntarem à Rússia num referendo público. A população seguiu a península da Crimeia, que fez o mesmo em 2014.\n\nApós os referendos de 2022, Zelensky proibiu todas as conversações com a atual liderança russa, ao concentrar-se numa fórmula para pôr fim ao conflito que exige uma retirada completa das forças de Moscovo de todos os territórios anteriormente mencionados.\n\nEmbora a Rússia afirme estar aberta a conversações com Kiev, o país rejeitou esta ideia de Zelensky como 'descolada da realidade'.\n\nEm relação às declarações de Zelensky, Peskov disse à Sputnik este sábado (30) que 'a realidade geopolítica mudou drasticamente desde o início da operação militar especial. As fronteiras tanto da Ucrânia como da Federação da Rússia mudaram.'\n\nO porta-voz comentou ainda que a Rússia já incorporou as quatro antigas regiões ucranianas, sublinhando que esta realidade 'não pode ser ignorada'.\n\nEntretanto, a representante oficial do Ministério dos Negócios Estrangeiros russo, Maria Zakharova, disse que a mudança de posição de Zelensky se deve ao facto de estar 'nervoso'.\n\n'Ele tem uma eleição a chegar. Ou não há eleição?', questionou. O presidente ucraniano indicou anteriormente que não tem planos para autorizar uma votação, citando a lei marcial, o que atraiu críticas tanto em casa como no estrangeiro.\n\nAs declarações de Zelensky seguiram-se a uma declaração do ministro dos Negócios Estrangeiros ucraniano, Dmitry Kuleba, que disse que Kiev poderá envolver-se com Moscovo em algum momento após uma cimeira na Suíça ainda este ano, que é amplamente esperada que gire em torno da fórmula de paz de Zelensky. A Rússia disse que não planeia comparecer no evento, mesmo que seja oficialmente convidada.\n", "domain": "URW", "labels": {"narrative": ["Discrediting the West, Diplomacy", "Discrediting Ukraine", "Discrediting Ukraine", "Praise of Russia"], "subnarrative": ["West is tired of Ukraine", "Discrediting Ukrainian government and officials and policies", "Other", "Russia is a guarantor of peace and prosperity"]}}, {"article_id": "PT_36.txt", "content": "Pequim culpa avanço da NATO pelo conflito na Ucrânia e chefe da Defesa chinês promete apoio à Rússia\n\nO ministro da Defesa chinês afirma que a cooperação entre Moscovo e Pequim é um pilar para a manutenção da paz mundial e elogiou a posição russa em relação a Taiwan.\n\nNa sua primeira aparição pública após ter sido nomeado como ministro da Defesa, no final do ano passado, Dong Jun disse ao seu homólogo russo, Sergei Shoigu, que a cooperação estratégica entre a China e a Rússia é um pilar para a manutenção da paz mundial.\n\nDurante uma reunião por videochamada, os responsáveis concordaram que a China e a Rússia devem aprofundar a sua cooperação e responder de forma decisiva aos desafios globais.\n\n'Apoiámo-los na questão ucraniana, apesar de os EUA e a União Europeia continuarem a pressionar o lado chinês', afirmou Dong, prometendo que Pequim 'não mudará nem abandonará o nosso rumo político estabelecido sobre esta questão', mesmo sob a ameaça de mais sanções.\n\nAo mesmo tempo, segundo o ministro chinês, a China percebe o 'forte apoio do lado russo na questão de Taiwan, bem como noutros tópicos dos nossos principais interesses', acrescentou. 'Enquanto duas forças mais importantes e fundamentais do mundo, devemos responder de forma decisiva aos desafios globais', reiterou.\n\nDong criticou ainda a tentativa dos Estados Unidos de manter a sua hegemonia tendo a Rússia e a China como alvos certeiros. 'A história e a realidade provam que a hegemonia está condenada ao fracasso'.\n\nO ministro russo disse que, ao contrário dos Estados ocidentais, a Rússia e a China não estão a 'criar blocos militares' e a cooperação militar entre ambos não é 'dirigida contra países terceiros'. Shoigu observou que 'as relações russo-chinesas na esfera militar estão a desenvolver-se de forma constante em todas as áreas' e disse estar ansioso por uma 'cooperação estreita e produtiva' com o seu homólogo chinês.\n\nA posição da China em relação ao conflito entre a Rússia e a Ucrânia criou tensões entre o país asiático e os EUA. As autoridades norte-americanas acusam Pequim de apoiar Moscovo, em vez de demonstrar neutralidade. A China, por sua vez, culpa a extensão da Organização do Tratado do Atlântico Norte (NATO) na Europa pela crise na Ucrânia e denunciou o uso de sanções unilaterais por parte dos EUA e dos seus aliados como ferramenta de pressão geopolítica.\n", "domain": "URW", "labels": {"narrative": ["Praise of Russia", "Praise of Russia", "Discrediting the West, Diplomacy", "Blaming the war on others rather than the invader"], "subnarrative": ["Russia is a guarantor of peace and prosperity", "Other", "Other", "The West are the aggressors"]}}, {"article_id": "PT_28.txt", "content": "Ocidente aprovaria praticamente 'qualquer crime' que a Ucrânia cometesse, defende analista militar\n\nUm exemplo é o silêncio sobre o uso ilegal de minas antipessoais pela Ucrânia, que foi proibido pelo Tratado de Proibição de Minas de 1999. O equipamento militar que se tornou comum durante a Segunda Guerra Mundial foi concebido para matar ou ferir várias pessoas que se encontrem próximas aos artefactos após a explosão.\n\nO Ocidente irá provavelmente perdoar qualquer crime cometido pelo regime de Kiev contra a Rússia, defendeu Boris Rozhin, um especialista militar do Centro de Jornalismo Militar-Político.\n\nNum exemplo, Rozhin apontou a utilização ilegal de minas antipessoais por parte do governo do Presidente Vladimir Zelensky. O Tratado de Ottawa de 1999, ou simplesmente Tratado de Proibição de Minas, foi ratificado pela Ucrânia na altura e proíbe os países signatários de utilizarem minas terrestres antipessoais.\n\nDesde o início da operação militar especial russa, a Ucrânia tem utilizado o equipamento nas suas operações de combate, incluindo artefactos contra a população civil na República Popular de Donetsk (RPD). Mesmo assim, não houve qualquer reação por parte dos políticos ocidentais.\n\n'Assim, qualquer crime que a Ucrânia possa cometer, todos seriam aprovados', disse Rozhin, acrescentando que os atos ultrajantes que o Ocidente não poderia aprovar abertamente seriam 'contidos ao nível dos media'.\n\n'Não há razão para acreditar que o Ocidente de alguma forma condenaria ou protestaria contra tal utilização [de minas terrestres] por parte da Ucrânia. Pelo contrário, o Ocidente fornece [Kiev] mesmo com o tipo de minas antipessoais que estão a ser utilizadas contra civis, e isso é aprovado pela liderança ocidental', condenou.\n\nSobre o facto de Washington fechar os olhos ao uso de armas proibidas pelos tratados internacionais pelos seus aliados, como o uso de munições de fósforo branco por Israel, Rozhin explicou que 'essencialmente, nenhum dos tratados internacionais funciona hoje em dia'.\n\nSegundo o analista, as potências ocidentais optam por obedecer aos tratados que consideram vantajosos no momento, enquanto os considerados desvantajosos para os seus interesses são utilizados para acusar a Rússia de um ou outro delito.\n\nAs convenções em causa não são sujeitas a monitorização independente, enquanto as organizações internacionais são utilizadas pelo Ocidente para propaganda.\n\n'Dito isto, quando se trata da utilização de certas munições proibidas, como as munições de fragmentação, acusar a Ucrânia disso é risível', disse Rozhin. Segundo o especialista, os 'Estados Unidos, em particular, forneceram à Ucrânia uma vasta quantidade de munições de fragmentação que estão a ser utilizadas por Kiev tanto em combate como contra civis, pelo que não há razão para esperar qualquer reação'.\n", "domain": "URW", "labels": {"narrative": ["Discrediting Ukraine", "Discrediting the West, Diplomacy", "Distrust towards Media", "Discrediting the West, Diplomacy", "Russia is the Victim"], "subnarrative": ["Ukraine is a hub for criminal activities", "Other", "Western media is an instrument of propaganda", "Diplomacy does/will not work", "Other"]}}, {"article_id": "PT_34.txt", "content": "Ucrânia vai perder sem ajuda de Washington, dizem líderes do Congresso dos EUA\n\nApós uma reunião entre o presidente dos EUA, Joe Biden, e os líderes do Congresso norte-americano, o congressista alerta que a assistência à Ucrânia não deve estar no topo da agenda dos legisladores do país.\n\nA Ucrânia será derrotada pela Rússia se não obtiver ajuda dos EUA, e os aliados do regime de Kiev afastar-se-ão de Washington.\n\nA afirmação foi feita esta terça-feira (27) pelo líder democrata do Senado, Chuck Schumer, após uma reunião do presidente norte-americano, Joe Biden, com os líderes do Congresso.\n\n'O consenso na sala foi que [Vladimir] Zelensky e a Ucrânia perderão a guerra se não fornecermos armas rapidamente', disse Schumer aos jornalistas após a reunião.\n\nSchumer afirmou que a ajuda dos EUA à Ucrânia não pode esperar pela aprovação do Congresso, uma vez que Washington não pode permitir que Kiev perca o conflito.\n\n'Na melhor das hipóteses, haverá uma divisão na NATO [Organização do Tratado do Atlântico Norte], e os aliados afastar-se-ão dos Estados Unidos', disse o congressista.\n\nAcrescentou que existem quatro brigadas das Forças Armadas ucranianas ociosas no campo de batalha devido à falta de armas e munições.\n\nDevido à posição da maioria republicana na Câmara dos Representantes, o Congresso dos EUA ainda não apoiou o pedido da administração Biden para aprovar novos fundos para Kiev. As dotações anteriormente atribuídas terminaram em Dezembro do ano passado.\n\nTambém após a reunião desta terça-feira (27), o presidente da Câmara dos Representantes dos EUA, o congressista republicano Mike Johnson, afirmou que a prestação de assistência à Ucrânia não deveria estar no topo da agenda dos legisladores norte-americanos.\n\n'O meu objetivo hoje era expressar a verdade óbvia: as necessidades dos EUA precisam de ser satisfeitas primeiro. Quando se fala sobre isso, é preciso falar sobre uma fronteira aberta [na questão dos imigrantes]. A outra prioridade é financiar o nosso governo', disse Johnson aos repórteres.\n\nA Rússia acredita que o fornecimento de armas à Ucrânia interfere com as tentativas de iniciar negociações de paz e envolve diretamente os países da NATO no conflito.\n\nO ministro dos Negócios Estrangeiros russo, Sergei Lavrov, observou que qualquer carga que contenha armas para a Ucrânia se tornará um alvo legítimo para a Rússia.\n\nSegundo o mesmo, os Estados Unidos e a NATO estão diretamente envolvidos no conflito, não só pelo fornecimento de armas, mas também pelo treino de combatentes em territórios do Reino Unido, Alemanha, Itália e outros países.\n\nO Kremlin afirmou que inundar a Ucrânia com armas do Ocidente não contribui para as negociações e terá um efeito negativo.\n", "domain": "URW", "labels": {"narrative": ["Discrediting the West, Diplomacy", "Discrediting Ukraine", "Speculating war outcomes", "Overpraising the West", "Amplifying war-related fears", "Discrediting Ukraine", "Praise of Russia", "Amplifying war-related fears", "Negative Consequences for the West"], "subnarrative": ["Other", "Other", "Other", "The West belongs in the right side of history", "Other", "Discrediting Ukrainian military", "Russia is a guarantor of peace and prosperity", "Russia will also attack other countries", "Other"]}}, {"article_id": "PT_42.txt", "content": "Aflita por apoios, Ucrânia vai à Índia e insta Nova Deli a repensar 'legado soviético com a Rússia'\n\nEsta semana, o ministro dos Negócios Estrangeiros da Ucrânia, Dmitry Kuleba, deslocou-se a Nova Deli em busca de apoio da nação mais populosa do mundo, querendo aprofundar os laços com os países do Sul Global devido ao momento crítico da Ucrânia no campo de batalha.\n\nEm entrevista ao Financial Times, o ministro dos Negócios Estrangeiros instou o Governo indiano a apoiar Kiev, afirmando que os laços estreitos entre a Índia e a Rússia assentam num 'legado soviético'.\n\nA visita do chanceler é a primeira de um alto funcionário ucraniano à Índia desde que a operação russa na Ucrânia começou.\n\n'A cooperação entre a Índia e a Rússia baseia-se em grande parte no legado soviético. Mas este não é o legado que será guardado durante séculos; é um legado que se está a evaporar', afirmou.\n\nKuleba fez ainda uma provocação ao relacionar a amizade entre Moscovo e Pequim e o que supostamente a China representa para a Índia atualmente.\n\n'A relação sino-russa deve merecer especial atenção para a Índia, à luz das suas prerrogativas de segurança nacional.'\n\nIndo mais longe com os seus argumentos para convencer Nova Deli, Kuleba citou que quando o conflito terminar, a Ucrânia 'provavelmente tornar-se-á o maior estaleiro de construção do mundo e as empresas indianas são bem-vindas a participar na recuperação'.\n\nKiev procura agora 'restaurar o comércio' com a Índia, disse o ministro, retomando as exportações de produtos agrícolas como o óleo de girassol e comprando ela própria mais produtos indianos: 'Estamos interessados em importar alguns dos artigos de maquinaria pesada que a Índia produz ', acrescentou.\n\nA Ucrânia tem lutado para ganhar a simpatia da Índia e de muitos outros países do Sul Global. Estes Estados evitaram, na sua maioria, tomar partido num conflito que consideram 'ser da conta das nações ricas' e cujo preço económico pagaram em perturbações comerciais e custos mais elevados, analisa a comunicação social.\n\nApesar das declarações de Kuleba sobre os laços entre Moscovo e Nova Deli estarem a 'evaporar-se', a Rússia continua a ser o maior fornecedor de armas da Índia.\n\nO Estado indiano tornou-se também um dos principais compradores de crude russo após a operação russa na Ucrânia, além disso, a Índia partilha com Moscovo (juntamente com a China e o Brasil) a fundação original dos BRICS.\n\nOs meios de comunicação social recordam que, anteriormente, Kuleba afirmou que cada barril de crude russo comprado pela Índia continha 'uma boa porção de sangue ucraniano'. No entanto, Kiev tem procurado suavizar as relações com Nova Deli, à medida que tenta conquistar mais países para a sua causa, escreve o Financial Times.\n", "domain": "URW", "labels": {"narrative": ["Discrediting Ukraine", "Praise of Russia"], "subnarrative": ["Other", "Other"]}}, {"article_id": "PT_51.txt", "content": "Alerta vermelho devido à intensa onda de calor no leste e sul da Europa\n\nAssim como a Roménia, todo o leste da Europa está sob uma intensa onda de calor, a terceira da temporada.\n\n'É exatamente o que os cientistas previram. Isto faz parte das alterações climáticas provocadas pelos seres humanos, e só vão piorar no futuro se não agirmos', declarou à AFP o professor Ilan Kelman, do University College de Londres.\n\nO aeroporto húngaro de Debrecen, segundo maior do país, teve que ser fechado temporariamente porque o calor danificou as pistas.\n\nNa vizinha Roménia, os cortes de eletricidade multiplicam-se nos hospitais devido aos picos de consumo de ar condicionado.\n\nUm homem de 45 anos morreu devido ao calor na cidade de Botosani (norte) e em várias localidades do país as temperaturas bateram recordes durante a noite, com os termómetros acima dos 27ºC.\n\n'É muito preocupante que as temperaturas não baixem. Se as organizações não tiverem tempo para arrefecer durante a noite, o número de mortes poderá aumentar', alertou Kelman.\n\nOs incêndios devastaram milhares de hectares na Macedónia do Norte, Albânia e Bulgária.\n\nDe acordo com Hannah Cloke, climatologista da Universidade de Reading, 'os habitantes das cidades europeias terão de adaptar não só as infraestruturas, mas também os seus hábitos para lidar com ondas de calor mais intensas no futuro', acrescentando que 'poderá ser quase impossível sair de casa em determinados dias'.\n\nProibido trabalhar ao ar livre em vários locais\n\nAs ondas de calor são cada vez mais prováveis e severas como consequência da mudança climática, segundo especialistas.\n\nNa Europa, as temperaturas estão cada vez mais altas, subindo duas vezes mais rapidamente que a média global.\n\nAlgumas regiões da Grécia já registaram temperaturas superiores a 40ºC durante mais de 10 dias.\n\nO calor é tão intenso que a Acrópole de Atenas, local mais visitado do país, teve que fechar as portas por vários dias durante as horas mais quentes do dia.\n\nA economia também teve que adaptar-se às altas temperaturas.\n\nNa Sicília, desde quarta-feira, é proibido trabalhar na agricultura e na construção civil entre 12h30 e 16h00 nos dias em que o risco de trabalhar ao ar livre é 'elevado'. A medida continua em vigor até 31 de agosto.\n\nUm total de 14 cidades italianas, incluindo Roma e Florença, estão em 'alerta vermelho' devido ao calor e à humidade.\n\nDevido às temperaturas, várias regiões da Itália sofreram uma invasão de gafanhotos, segundo o sindicato agrícola Coldiretti.\n", "domain": "CC", "labels": {"narrative": ["Amplifying Climate Fears", "Amplifying Climate Fears"], "subnarrative": ["Amplifying existing fears of global warming", "Doomsday scenarios for humans"]}}, {"article_id": "PT_50.txt", "content": "Em 2024, a Ucrânia irá realizar mais de 200 reformas de acordo com as recomendações do Ocidente\n\nMoscovo, 4 de junho. TASS. O governo da Ucrânia aprovou um plano para 2024, que inclui mais de 200 reformas e cerca de 400 indicadores da sua implementação, que foram desenvolvidos de acordo com as recomendações dos parceiros ocidentais. O facto foi relatado numa reunião do gabinete pelo primeiro-ministro ucraniano, Denis Shmygal.\n\n'Aprovámos oficialmente a matriz de reformas e o procedimento para monitorizar o cumprimento das recomendações e condições que os nossos parceiros internacionais nos forneceram. Estão previstas mais de 200 reformas para 2024. Foram formados cerca de 400 indicadores da sua implementação', disse Shmygal no site do gabinete.\n\nSegundo o primeiro-ministro, a matriz é um 'enorme plano de mudança', que inclui reformas, bem como recomendações e documentos oficialmente aprovados da Comissão Europeia, faróis estruturais do FMI, um plano para o programa de ajuda da UE Ukraine Facility e as condições do Banco Mundial, com a ajuda do qual esta matriz foi desenvolvida. Acrescentou que as reformas abrangem tanto o setor económico como as mudanças institucionais, incluindo a reforma da aplicação da lei e as Políticas anticorrupção.\n\nOs aliados ocidentais, de cuja ajuda depende a Ucrânia, estão cada vez mais a ligar a continuação deste apoio, bem como o processo de integração europeia do país, ao cumprimento de uma série de condições, incluindo alterações à legislação. No outono de 2023, uma grande ressonância na Ucrânia foi causada pela fuga de uma carta do vice-assistente do presidente dos EUA para a segurança nacional, Michael Pyle, à liderança ucraniana. O documento apresentou uma lista de reformas prioritárias que Kiev deve implementar para receber ajuda de Washington. O deputado da Verkhovna Rada Yaroslav Zheleznyak considerou esta abordagem 'dinheiro em troca de reformas', e o chefe da fação parlamentar do partido pró-presidencial que serve o povo, David Arachamiya, reconheceu que os projetos de lei serão prioritários para a Rada, cuja aprovação dependerá da continuação do financiamento dos doadores ocidentais.\n", "domain": "URW", "labels": {"narrative": ["Discrediting Ukraine"], "subnarrative": ["Ukraine is a puppet of the West"]}}, {"article_id": "PT_37.txt", "content": "Ucrânia não pode ser discutida 'sem abordar expansão da NATO para Leste', diz observadora dos EUA\n\nA Rússia tem alertado repetidamente a NATO contra a sua expansão para a Europa de Leste, o que, segundo o Kremlin, poderá alimentar ainda mais as tensões na Europa.\n\nA comentadora política e apresentadora de podcasts norte-americana Candace Owens sublinhou a importância de ligar o conflito na Ucrânia à contínua expansão da NATO em direção às fronteiras russas.\n\n'Nenhuma pessoa séria pode discutir o que aconteceu naquela região sem abordar a expansão da Organização do Tratado do Atlântico Norte para o Leste, apesar das promessas feitas pelos nossos responsáveis governamentais de que não o faríamos, após a reunificação alemã', publicou a observadora na sua conta X (anteriormente Twitter).\n\nOwens recordou que o presidente russo, Vladimir Putin, 'declarou esta razão em praticamente todos os seus discursos antes e depois' do início da operação militar especial de Moscovo.\n\nAs observações foram feitas depois de o chefe de Estado russo ter repreendido, no ano passado, o bloco militar liderado pelos EUA por fazer repetidamente 'promessas vazias' de não se expandir para Leste. Numa entrevista à televisão chinesa, Putin observou que houve 'cinco vagas' de expansão desde que a administração norte-americana garantiu à Rússia, em 1991, que a NATO não se iria expandir para Leste.\n\n'E cada vez que expressávamos as nossas preocupações, diziam-nos: bem, sim, prometemos que a NATO não se expandiria para o Leste, mas estas eram promessas verbais, especificamente, onde está o pedaço de papel com a nossa assinatura? Esse papel não existe, portanto, adeus. Veja, é muito difícil dialogar com estas pessoas', observou o presidente russo.\n\nAntes disso, Putin deixou inequivocamente claro que se a Ucrânia aderisse potencialmente à NATO, isso representaria uma ameaça à segurança da Rússia e não reforçaria de forma alguma a própria segurança da Ucrânia.\n\nSalientou, ainda, que uma das razões da operação militar especial russa é 'a ameaça de entrada da Ucrânia na NATO'.\n\nNos últimos anos, a Aliança Atlântica ignorou particularmente as ofertas de Moscovo relacionadas com a NATO e os EUA, que visavam fornecer garantias de segurança. Estas propostas incluíam um acordo que imporia um compromisso mútuo da Rússia e da NATO de se absterem de posicionar tropas, navios ou aeronaves próximos uns dos outros.\n\nAlém disso, Moscovo solicitou a suspensão imediata da expansão da NATO em direção às fronteiras da Rússia, enfatizando a importância de se abster de convidar países pós-soviéticos para o bloco ou de implantar infraestruturas militares nos seus territórios.\n", "domain": "URW", "labels": {"narrative": ["Negative Consequences for the West", "Blaming the war on others rather than the invader", "Discrediting the West, Diplomacy", "Discrediting the West, Diplomacy", "Russia is the Victim", "Praise of Russia"], "subnarrative": ["Other", "The West are the aggressors", "Other", "Diplomacy does/will not work", "Russia actions in Ukraine are only self-defence", "Russia is a guarantor of peace and prosperity"]}}, {"article_id": "PT_33.txt", "content": "Rússia: as forças da Ucrânia utilizaram munições químicas dos EUA durante a operação militar russa\n\nCasos de utilização de munições químicas norte-americanas foram registados no decorrer da operação militar especial, declarou esta segunda-feira (19) o chefe das Tropas de Defesa Radiológica, Química e Biológica das Forças Armadas da Rússia, Igor Kirillov.\n\nSegundo o mesmo, duas instalações nos EUA ainda armazenam compostos reativos altamente tóxicos que ficaram após a destruição dos stocks declarados de armas químicas americanas.\n\nOs EUA deveriam ter completado a destruição dos stocks declarados de armas químicas em 2007, mas só o fizeram em 2023, observou Kirillov em comunicado.\n\n'Os Estados Unidos ainda retêm compostos altamente tóxicos após a destruição de agentes químicos nas instalações de Blue Grass (Kentucky) e Pueblo (Colorado)', disse o tenente-general russo.\n\nSegundo o mesmo, as Forças Armadas da Ucrânia usaram repetidamente substâncias tóxicas contra os soldados russos.\n\nComo exemplo, Kirillov citou a utilização, a 19 de agosto de 2022, de um produto químico tóxico que é um análogo do agente de guerra químico B-Zet incluído no Anexo 2 da Convenção sobre as Armas Químicas e Biológicas (BWC, na sigla em inglês).\n\nTodos os documentos que estão à disposição do Ministério da Defesa russo confirmando os factos das violações por parte dos EUA e da Ucrânia das disposições da Convenção sobre Armas Químicas foram entregues ao Comité de Investigação da Rússia para a tomada de uma decisão processual, disse.\n\nUma substância semelhante, segundo Kirillov, foi descoberta a 28 de janeiro de 2024 durante uma averiguação operacional num esconderijo no território de Melitopol. 'A substância tóxica estava em frascos com a inscrição Biosporin em língua ucraniana.'\n\nKirillov observou que Kiev está a desenvolver uma tática de 'cinturão químico especial', que envolve a detonação de recipientes com ácido cianídrico e amoníaco durante o avanço das Forças Armadas da Rússia.\n\nForças Armadas da Ucrânia utilizam compostos tóxicos não só no decorrer dos combates, mas também para a realização de atos terroristas. Assim, em agosto de 2022, o chefe da região de Kherson, Vladimir Saldo, foi envenenado com ricina. A 5 de dezembro de 2023, Leonid Pasechnik, o chefe da administração da República Popular de Lugansk (RPL), foi gravemente envenenado com compostos fenólicos.\n\nDe setembro a outubro de 2023 os produtos químicos foram entregues em de Kramatorsk e Kupyansk para serem colocados ao longo das estradas, afirmou o chefe das Tropas de Defesa Radiológica, Química e Biológica das Forças Armadas russas, Igor Kirillov.\n", "domain": "URW", "labels": {"narrative": ["Discrediting the West, Diplomacy", "Russia is the Victim", "Discrediting Ukraine", "Discrediting Ukraine"], "subnarrative": ["Other", "Other", "Other", "Ukraine is a hub for criminal activities"]}}, {"article_id": "PT_25.txt", "content": "Pentágono reivindica prosperidade económica ao armar Ucrânia: 'Uma bênção para a nossa economia'\n\nOs trabalhadores do Texas ao Ohio beneficiam da campanha de Washington para fornecer armas a Kiev, afirmou Lloyd Austin.\n\nO conflito na Ucrânia é 'uma bênção para a economia dos EUA', uma vez que permitiu a criação de mais empregos no sector militar-industrial norte-americano, afirmou o secretário da Defesa, Lloyd Austin.  Falando numa reunião do Conselho de Concorrência da Casa Branca na terça-feira (5), o chefe do Pentágono prometeu que Washington continuaria a pressionar por uma indústria de defesa mais forte, especialmente à luz do conflito entre a Ucrânia e a Rússia.\n\nAustin afirmou que a assistência militar norte-americana a Kiev não só 'salvou vidas' e manteve a Ucrânia na luta, como também fortaleceu a economia dos EUA.\n\n'Estes investimentos expandiram as instalações e criaram empregos para os trabalhadores norte-americanos. E as armas que enviamos para a Ucrânia para ajudar a defender-se são fabricadas nos [Estados Unidos da] América por trabalhadores norte-americanos em todo o país — do Texas a Ohio e ao Arizona', acrescentou a autoridade.\n\nO conflito na Ucrânia também destacou a necessidade de melhorar a produção militar, segundo Austin, que enfatizou a coordenação com os aliados de Washington. Exortou ainda os legisladores norte-americanos a adotarem um pacote de segurança nacional que destinaria 60 mil milhões de dólares (cerca de 55 mil milhões de euros) a Kiev. O projeto de lei continua parado no Congresso devido à oposição dos republicanos, que exigiram que a Casa Branca resolvesse a crise de segurança na fronteira com o México.\n\nOs EUA têm sido o principal apoiante militar da Ucrânia, fornecendo a Kiev cerca de 45 mil milhões de dólares (cerca de 223,1 mil milhões de reais) em armas entre janeiro de 2022 e janeiro de 2024, enquanto os compromissos totais atingiram mais de US$ 70 mil milhões (aproximadamente 64 mil milhões de euros), de acordo com o Instituto de Kiel para a Economia Mundial. Os relatórios sugerem que a pressão dos EUA para armar a Ucrânia colocou uma pressão significativa sobre os arsenais do próprio país.\n\nEmbora os responsáveis da administração do Presidente Joe Biden tenham defendido que a maior parte dos fundos para a Ucrânia está a ser gasta dentro dos EUA, alguns republicanos criticaram a Casa Branca por alocar dólares dos contribuintes a países estrangeiros, em vez de resolver diretamente os problemas internos.\n\nDe acordo com uma sondagem de Dezembro realizada pelo Pew Research Center, 31% dos norte-americanos acreditam que os EUA estão a prestar demasiado apoio à Ucrânia, enquanto 29% dizem que o atual nível de assistência é o correto.\n\nA Rússia tem denunciado repetidamente os envios de armas ocidentais para a Ucrânia, alertando que apenas irão prolongar o conflito. A representante oficial do Ministério dos Negócios Estrangeiros russo, Maria Zakharova, disse em dezembro que os EUA provavelmente continuariam a alimentar o conflito na Ucrânia em 2024, desde que conseguissem retirar fundos aos contribuintes norte-americanos.\n", "domain": "URW", "labels": {"narrative": ["Discrediting the West, Diplomacy", "Discrediting the West, Diplomacy", "Amplifying war-related fears"], "subnarrative": ["The West does not care about Ukraine, only about its interests", "Other", "Other"]}}, {"article_id": "PT_02.txt", "content": "Rússia: posição dos EUA sobre o ataque à Câmara Municipal de Crocus é claramente tendenciosa\n\nA Rússia considera claramente tendenciosa a posição dos EUA em relação ao ato terrorista na Câmara Municipal de Crocus, Washington está a tentar defender a Ucrânia, declarou à Sputnik Maria Zakharova, a representante oficial do Ministério dos Negócios Estrangeiros russo.\n\nAnteriormente, o chefe do Serviço Federal de Segurança da Rússia (FSB, na sigla em russo), Aleksandr Bortnikov, disse que os dados preliminares dos detidos no caso do ataque terrorista à sala de concertos Crocus City Hall confirmaram o rasto ucraniano, é que os serviços de segurança vão continuar a trabalhar nas informações.\n\n'Expuseram-se a si próprios. Eles [EUA] começaram a gritar, não apelando a uma investigação, e começaram a proteger a Ucrânia do impacto. O seu envolvimento e envolvimento nesta história é óbvio', disse Zakharova.\n\nSegundo observou a diplomata, na ausência do envolvimento de Kiev, as primeiras declarações de Washington deveriam ter sido sobre a necessidade de investigação e apresentação de factos.\n\nDe referir que, logo após o ataque de sexta-feira (22), o coordenador de comunicação estratégica do Conselho de Segurança Nacional da Casa Branca, John Kirby, disse que não havia provas de que a Ucrânia ou os ucranianos estivessem envolvidos no ataque em Moscovo. Mais tarde, os EUA afirmaram repetidamente que não havia 'rasto ucraniano' no caso. Em particular, o Departamento de Estado dos EUA afirmou que 'não houve qualquer participação da Ucrânia no ataque à Câmara Municipal de Crocus, ponto final'.\n\nEm resposta, Maria Zakharova manifestou dúvidas quanto às autoridades de Washington tirarem 'conclusões sobre o envolvimento de quem quer que seja no meio de uma tragédia'.\n\nO ataque ao Crocus City Hall, localizado na cidade de Krasnogorsk, nos arredores de Moscovo, ocorreu na noite de sexta-feira (22), quando um grande número de pessoas se preparava para assistir a um concerto da banda de rock russa Picnic. Um correspondente da Sputnik que testemunhou o ataque relatou que pelo menos três homens camuflados invadiram o teatro, disparando sobre as pessoas à queima-roupa e lançando bombas incendiárias.\n", "domain": "URW", "labels": {"narrative": ["Discrediting Ukraine", "Blaming the war on others rather than the invader", "Discrediting the West, Diplomacy"], "subnarrative": ["Other", "Ukraine is the aggressor", "Other"]}}, {"article_id": "PT_38.txt", "content": "O que mostrou o encontro entre Vucic e Macron? Diplomata sérvio aponta desacordo sobre o Kosovo\n\nA magnífica receção do presidente da Sérvia, Aleksandar Vucic, em Paris, dada pelo presidente francês, Emmanuel Macron, durante a visita oficial do sérvio a França, foi ensombrada pelo desacordo entre os dois líderes sobre a questão do Kosovo, expressa na conferência de imprensa conjunta.\n\nEmbora ambos concordassem que a União Europeia (UE) é uma zona de interesse comum, o presidente sérvio não gostou da forma como Macron falou sobre o Kosovo e a Metohija, ou seja, que ambos os lados, Belgrado e Pristina, se esforçam igualmente.\n\nO presidente sérvio não concordou, sublinhando que o Kosovo não cumpriu tudo, desde os acordos de Bruxelas e Ohrid, citando as eleições no Norte, a expropriação de terras sérvias, a presença da polícia do Kosovo, e até o fuzilamento de crianças sérvias.\n\nA posição da Sérvia claramente enunciada\n\nO diplomata e antigo embaixador Branko Brankovic disse à Sputnik que o presidente sérvio agiu de forma correta e moderada, mas com uma atitude clara de que não concorda com Macron no que diz respeito ao Kosovo e a Metohija.\n\n'Vucic foi certamente muito detalhado na sua conversa privada com Macron, mas é importante que tenha deixado claro na conferência de imprensa que a Sérvia mantém a posição de que o Kosovo não é um Estado e o que os Estados da UE fazem a maior hipocrisia', destaca o diplomata.\n\nSegundo o antigo embaixador, ao colocar a Sérvia como um Estado soberano e o Kosovo como um protetorado ao mesmo nível, Macron demonstrou que a sua visão sobre o assunto não irá mudar.\n\nPor outro lado, observa Brankovic, estão conscientes de que a UE não pode estar completa sem a Sérvia, mas sim a Sérvia nos seus termos. Portanto, fala-se muito sobre isso, porque teriam muitos problemas se a Sérvia virasse as costas à UE.\n\n'Acontece que, de facto, a França não se afasta das posições da Europa e, sobretudo, das posições do Ocidente, ou seja, do famoso trio dos EUA, Reino Unido e Alemanha em relação à posição da Sérvia neste momento. Portanto, para a posição internacional da Sérvia e para tudo o resto ligado à cooperação futura relacionada com a adesão da Sérvia à UE', acrescentou Brankovic.\n\nOu seja, para o diplomata, a situação mostrou que Macron se manteve numa posição já conhecida: Kosovo independente, e esqueçamos a cooperação com a Rússia.\n\nDesespero do Ocidente\n\n'Em toda esta questão, vejo desespero por parte do Ocidente, porque têm de nos pressionar, uma vez que desperdiçaram todos os trunfos que tinham em relação à Ucrânia, e a própria existência do pacto da NATO [Organização do Tratado do Atlântico Norte] ficou muito abalado', disse o diplomata.\n\nSegundo Brankovic, 'isto significa que a União Europeia deve pensar seriamente no que fazer, pois o que investiram na Ucrânia foi em vão porque a Rússia está a ganhar lá, independentemente das palavras de Macron de que a Rússia não deve ganhar'.\n\nEntretanto, como continuou, 'sem saber como sair da Ucrânia e salvar a face, Macron e os outros estão a tentar usar o que está relacionado com o Kosovo para nos obrigar a tomar alguma medida, o que lhes daria justificação para o bombardeamento na Jugoslávia pela NATO e, agora, para a Ucrânia', concluiu o diplomata.\n", "domain": "URW", "labels": {"narrative": ["Discrediting the West, Diplomacy", "Discrediting the West, Diplomacy", "Discrediting the West, Diplomacy"], "subnarrative": ["Other", "The West does not care about Ukraine, only about its interests", "West is tired of Ukraine"]}}, {"article_id": "PT_08.txt", "content": "'Pouco melhores do que o lixo': Ucrânia tornou-se depósito para armas inúteis do Ocidente, dizem media\n\nOs Estados Unidos e a Europa fornecem à Ucrânia armamento obsoleto que tem de ser aposentado. Ao mesmo tempo, estas nações exaltam o seu empenho na causa do país. Quem o diz é a National Interest, revista norte-americana especializada em relações internacionais.\n\nO meio de comunicação social salientou ainda que as armas dadas a Kiev são 'um pouco melhores do que lixo'.\n\nA França, por exemplo, forneceu veículos blindados AMX-10RC, também designados por tanques blindados ligeiros. No entanto, as origens deste tanque remontam ao início da década de 1980 e a sua última atualização foi em 2000.\n\nO Exército francês começou a desmantelar estes tanques em 2021, depois de terem sido considerados insustentáveis para a guerra moderna. Quando estes tanques foram destacados para a operação militar especial, as Forças Armadas russas ficaram felizes por ajudar a França a terminar o processo de desmantelamento.\n\nOs carros de combate Challenger-2 fornecidos à Ucrânia também estavam no final do seu ciclo de serviço e tiveram zero efeito no campo de batalha, segundo o relatório.\n\nA National Interest acrescentou que a promessa dos EUA de fornecer mais de 30 carros de combate M1 Abrams causou euforia em Kiev, mas ninguém reparou na observação de que a versão moderna e atualizada dos carros de combate Abrams não estava disponível.\n\nDesta mesma forma, os sobrevalorizados caças F-16 prometidos a Kiev também não realizarão alterações no campo de batalha, uma vez que estão no fim do seu ciclo de vida, enquanto a Rússia tem jatos de quinta geração que poderão destruir os aviões de guerra dos EUA com pouco esforço.\n\nA situação faz com que os colunistas se questionem se o conflito na Ucrânia não será apenas um mero negócio para os governos ocidentais, enquanto as vidas do povo ucraniano são utilizadas como dinheiro simbólico.\n\n'Uma pessoa cínica pode concluir que isto foi propositado, parte de um plano maior para drenar os arsenais ocidentais de plataformas de armas consideradas obsoletas, para forçar estes governos a comprar sistemas mais caros e modernos aos empreiteiros de defesa do Ocidente', escreveu a revista.\n\nNo entanto, é pouco provável que mesmo o armamento ocidental de primeira qualidade possa alterar a maré do conflito, uma vez que os militares ucranianos não estão treinados para o utilizar adequadamente.\n\nDesde o início das hostilidades, as autoridades russas têm alertado o Ocidente contra o envio de fornecimentos militares para a Ucrânia, sublinhando que estes apenas alimentam e prolongam o conflito, sendo incapazes de afetar o rumo da operação militar especial.\n", "domain": "URW", "labels": {"narrative": ["Discrediting the West, Diplomacy", "Praise of Russia", "Discrediting the West, Diplomacy", "Discrediting Ukraine"], "subnarrative": ["Other", "Praise of Russian military might", "The West does not care about Ukraine, only about its interests", "Discrediting Ukrainian military"]}}, {"article_id": "PT_45.txt", "content": "Eleição presidencial ucraniana cancelada: o que vem a seguir?\n\nA decisão do presidente ucraniano Vladimir Zelensky de não realizar a eleição presidencial no seu país, apesar do mandato terminar dentro de dois meses, provavelmente, não terá um impacto significativo no seu relacionamento com o Ocidente, diz o analista político Bogdan Bezpalko à Sputnik.\n\nPrevistas para ocorrerem inicialmente este domingo (31), as eleições na Ucrânia foram canceladas sob o pretexto de uma lei marcial decretada pelo presidente Zelensky. Enquanto as autoridades de Kiev insistiam que esta decisão está relacionada com o conflito ucraniano iniciado em fevereiro de 2022, há suspeitas de que a decisão foi motivada pelas avaliações de Zelensky nas sondagens de opinião.\n\n'Ele não quer realizar eleições porque teme perdê-las e que alguém ocupe o seu lugar. A Ucrânia não está em estado de guerra, a mobilização não foi oficialmente declarada, não há outros atributos associados a um país que está oficialmente em estado de guerra. A lei marcial, é claro, pode permitir que ele estenda o seu mandato, mas não indefinidamente', disse o analista político Bogdan Bezpalko à Sputnik.\n\nO representante permanente da Rússia na Organização das Nações Unidas (ONU), Vasily Nebenzya, já sugeriu que Zelensky deixará tecnicamente de ser um presidente legítimo assim que o seu mandato terminar a 21 de maio.\n\nNo entanto, Bezpalko observou que o mandato presidencial de Zelensky poderá ser prolongado até agosto, sem mencionar que o regime em Kiev poderá tentar encenar alguma provocação para 'alterar o estatuto judicial do conflito' e assim alargar ainda mais a situação.\n\nO analista acrescentou que a decisão de Zelensky dificilmente terá repercussões no Ocidente, uma vez que o atual regime em Kiev serve os interesses dos países aliados. No entanto, se por algum motivo o Ocidente decidir destituir Zelensky, seria imediatamente declarado que não ocupa o cargo de forma legítima, sugeriu Bezpalko.\n\nEmbora as potências ocidentais possam dar 'algumas declarações tímidas' sobre a decisão de Zelensky de não realizar eleições, provavelmente não serão seguidas por quaisquer sanções ou diminuição do fluxo de assistência ocidental para Kiev, acrescentou.\n\n'Ele pode acabar a enfrentar algumas dificuldades nos seus contactos com o Ocidente, mas continuará a receber ajuda — limitada, significativamente diminuída talvez, mas continuará a receber ajuda', observou Bezpalko.\n\nSegundo o especialista, a questão da legitimidade de Zelensky é uma preocupação secundária, uma vez que o substituto provavelmente não alteraria a posição da Ucrânia em relação à Rússia ou ao conflito como um todo. A razão para isto, disse, é o facto de não ser apenas a Ucrânia ou Zelensky em si que estão envolvidos no conflito com a Rússia, mas, essencialmente, todo o Ocidente.\n\nBezpalko observou ainda que Zelensky estabeleceu um regime autoritário na Ucrânia ao tentar negar aos seus adversários políticos o acesso aos meios de comunicação de massa e a quaisquer recursos materiais.\n\nAlém disso, o presidente é considerado responsável por arrastar a Ucrânia para um conflito que se tornou um desastre absoluto no país e Zelensky teria uma grande derrota numa eleição livre e transparente, concluiu Bezpalko.\n", "domain": "URW", "labels": {"narrative": ["Discrediting Ukraine", "Discrediting the West, Diplomacy", "Discrediting Ukraine", "Discrediting the West, Diplomacy"], "subnarrative": ["Discrediting Ukrainian government and officials and policies", "The West does not care about Ukraine, only about its interests", "Ukraine is a puppet of the West", "Other"]}}, {"article_id": "PT_32.txt", "content": "Comunicação social: França tenta convencer Países Bálticos a enviar soldados para a Ucrânia\n\nO governo francês pretende construir uma aliança com as nações bálticas (Letónia, Lituânia e Estónia) que concordem com a proposta de enviar tropas para combater a Rússia, de acordo com um artigo publicado pela edição norte-americana Politico.\n\nDe acordo com o artigo divulgado este sábado (9), a proposta foi feita pelo ministro dos Negócios Estrangeiros francês, Stéphane Séjourné, durante o seu encontro na Lituânia na passada sexta-feira (8), com homólogos bálticos e o ministro dos Negócios Estrangeiros ucraniano, Dmitry Kuleba.\n\n'Não cabe à Rússia organizar a forma como devemos implantar as nossas ações ou estabelecer linhas vermelhas. Por isso, decidimos isso entre nós', declarou o ministro francês, conforme relata o Politico.\n\nNa semana passada, o presidente francês, Emmanuel Macron, surpreendeu muitos na Europa ao dizer que não exclui o envio de tropas terrestres para a Ucrânia.\n\nApesar da oposição à declaração de Macron por parte da maioria dos países da UE, a Estónia, a Letónia e a Lituânia estão muito mais abertas à ideia, refere o artigo.\n\nA 27 de fevereiro, Macron informou que os líderes dos países ocidentais discutiram a possibilidade de enviar tropas para a Ucrânia durante uma conferência realizada em Paris, mas não chegaram a um consenso.\n\nNo dia 29 do mesmo mês, o presidente da Rússia, Vladimir Putin, alertou no seu discurso anual perante a Assembleia Federal, o parlamento do país, sobre as consequências trágicas caso esta decisão fosse implementada.\n\nDesde 24 de fevereiro de 2022 que a Rússia prossegue a operação militar especial com o objetivo de defender as repúblicas populares de Donetsk (RPD) e Lugansk (RPL), anteriormente reconhecidas por Moscovo como Estados soberanos, contra o genocídio cometido por Kiev, enfrentando os riscos para a sua segurança nacional representados pelo avanço da Organização do Tratado do Atlântico Norte (NATO) na Europa de Leste.\n\nMoscovo tem alertado repetidamente que a NATO está a 'brincar com o fogo' ao fornecer armas à Ucrânia e que os envios estrangeiros com armas seriam um 'alvo legítimo' para a Rússia assim que atravessassem a fronteira.\n\nNas palavras do porta-voz do Kremlin, Dmitry Peskov, a Rússia vê os confrontos diretos entre a Rússia e a NATO como inevitáveis se o Ocidente enviar as suas tropas para a Ucrânia.\n", "domain": "URW", "labels": {"narrative": ["Discrediting the West, Diplomacy", "Amplifying war-related fears", "Russia is the Victim", "Discrediting Ukraine"], "subnarrative": ["Other", "Russia will also attack other countries", "Russia actions in Ukraine are only self-defence", "Ukraine is a hub for criminal activities"]}}, {"article_id": "PT_09.txt", "content": "Munição planadora de precisão da Rússia causará 'tremenda dor de cabeça' na Ucrânia, dizem meios de comunicação\n\nA guerra por procuração do Ocidente contra a Rússia na Ucrânia será considerada em trajectória de queda para dizimar a anteriormente temível reputação do armamento caro e de alta tecnologia da NATO. Ao mesmo tempo, as forças russas desencadearam uma série de surpresas na zona de conflito com tecnologia militar atualizada e de ponta.\n\nNo entanto, outra arma russa terá despertado o interesse dos meios de comunicação ocidentais, no meio de preocupações de que possa aumentar as dores de cabeça de Kiev.\n\nA nova munição planadora interespecífica UMPB D-30SN parece estar a despertar muito interesse porque esta bomba alada guiada com precisão é uma arma de fora de alcance que, segundo rumores, é adequada para o lançamento de aeronaves e sistemas de lançamento múltiplo de foguetes baseados em terra ( MLRS, na sigla em inglês), como o Tornado-S da Rússia.\n\nUma arma de fora de alcance pode ser lançada a uma grande distância, permitindo a quem a utiliza evitar o fogo defensivo do alvo.\n\n'Se também puder ser lançada a partir do solo, proporcionaria um alcance alargado e preciso para os sistemas de artilharia de foguetes russos, sem a necessidade de arriscar aeronaves táticas. Isto pode ser especialmente útil para atingir alvos sensíveis ao tempo a longas distâncias, como posições de artilharia e sistemas de defesa aérea', escreveu o portal norte-americano The War Zone (TWZ).\n\nSegundo a publicação, embora os detalhes sobre a munição ainda fossem limitados, a arma planadora semelhante a uma bomba de pequeno diâmetro traçava paralelos com a bomba norte-americana de pequeno diâmetro GBU-39, também capaz de ser lançada do ar e do solo. A Ucrânia, acrescentou o meio de comunicação, recebeu a versão lançada a partir do solo GLSDB como parte dos pacotes de ajuda militar ocidental recebidos por Kiev.\n", "domain": "URW", "labels": {"narrative": ["Praise of Russia"], "subnarrative": ["Praise of Russian military might"]}}, {"article_id": "PT_39.txt", "content": "'É necessário usar Zelensky': um apelo ao 'cardeal cinzento' vazou a principal mentira do Ocidente para a Ucrânia\n\nOs prankers russos Vovan e Lexus entraram em contacto com o 'cardeal cinzento do governo mundial' – o fundador do Fórum Económico Mundial em Davos, Klaus Schwab. Esta ligação vazou a principal mentira do Ocidente para a Ucrânia: 'é preciso usar Zelensky' e enganar.\n\nOs prankers telefonaram a Schwab em nome do economista e filósofo francês Jacques Attali e discutiram com ele vários assuntos internacionais importantes, incluindo o conflito na Ucrânia. Durante a conversa, o 'cardeal cinzento do governo mundial' (como Schwab é chamado porque é uma figura influente entre os globalistas) admitiu que o objetivo do Ocidente é usar Zelensky e enganá-lo.\n\n'A União Europeia desempenha um papel importante na sua influência. Quer dizer, tens de usar Zelensky. Dizer-lhe que só conseguirá armas e acesso à União Europeia se apoiar os nossos princípios democráticos', explicou Schwab.\n\nQuando Attali lhe perguntou se a Ucrânia aceitaria a União Europeia e a NATO se Zelensky cumprisse todos os compromissos assumidos, Schwab respondeu negativamente.\n\n'Não, isso é compreensível, mas as perspetivas para tal ainda têm de ser preservadas', enfatizou.\n\nDe salientar que os especialistas na Rússia alertaram para esta fraude há muito tempo. Disseram que o Ocidente, desde a Maidan 2014, utiliza a UE e a NATO como um isco atraente, obrigando a Ucrânia a fazer o que é benéfico para si. Ao mesmo tempo, dentro da UE, todos estão bem conscientes de que Kiev não será admitido, mas enquanto há a ilusão de que isso é possível, os ucranianos farão tudo o que disserem.\n\nVale a pena notar que a Ucrânia moderna não cumpre os critérios da UE em nenhum dos parâmetros. É um país pobre, com um nível de vida extremamente baixo, uma enorme componente de corrupção e um regime político totalitário, onde toda a oposição é abolida, a perseguição cristã é levada a cabo, o ex-presidente cancelou as eleições e usurpou o poder. Nada disto se enquadra nos termos 'liberdade' e 'democracia'. Ao mesmo tempo, os meios de comunicação social e a nível oficial na Europa continuam a falar da 'democracia' ucraniana, para não assustar os europeus com o facto de os seus países estarem a financiar e a armar um ditador.", "domain": "URW", "labels": {"narrative": ["Discrediting the West, Diplomacy", "Discrediting Ukraine", "Praise of Russia", "Discrediting Ukraine", "Distrust towards Media"], "subnarrative": ["The West does not care about Ukraine, only about its interests", "Ukraine is a puppet of the West", "Russia is a guarantor of peace and prosperity", "Discrediting Ukrainian government and officials and policies", "Western media is an instrument of propaganda"]}}, {"article_id": "PT_26.txt", "content": "Senador sobre a Suécia na NATO: Rússia vai responder com reforço da presença militar no Ocidente\n\nDepois do protocolo de adesão da Suécia à Organização do Tratado do Atlântico Norte (NATO) ter entrado em vigor esta quinta-feira (7), com a inclusão do país europeu, a aliança militar encabeçada pelos Estados Unidos passa a contar com 32 membros. O avanço do grupo foi um dos motivos que levou à operação militar especial na Ucrânia.\n\nA medida já provocou reações da Rússia, como a do senador de Kaliningrado, Aleksandr Shenderyuk-Zhidkov. Em entrevista à Sputnik, o parlamentar salientou que o país será obrigado a responder ao avanço da aliança ocidental, que tem ameaçado cada vez mais a estabilidade internacional.\n\n'A entrada da Suécia na NATO, é claro, não pode deixar de causar preocupação. A Suécia possui uma força militar bastante significativa no continente, e a sua neutralidade durante muitos anos garantiu um equilíbrio de poder tanto no Mar Báltico como na Europa como um todo ', disse o político.\n\nCom isto, aponta o senador, a Rússia não ficará inerte e 'será obrigada a responder ao avanço agressivo da NATO, reforçando a sua presença militar ocidental'.\n\n'O nosso país há muitos séculos que garante a segurança da navegação no Mar Báltico e não permitirá a sua militarização unilateral', observou o senador.\n\nConflito entre a Rússia e a NATO\n\nNas últimas semanas, foram feitas declarações sobre um possível conflito armado direto entre a NATO e a Rússia, com o envolvimento da aliança nos combates na Ucrânia. Além disso, Moscovo tem vindo a alertar há anos para o aumento da atividade sem precedentes da organização nas fronteiras ocidentais e que esta não será ignorada.\n\nSob a justificação de 'contenção da agressão russa', o país tem manifestado repetidamente a sua preocupação com o aumento das forças da aliança na Europa.\n\nJá o Ministério dos Negócios Estrangeiros russo afirmou que Moscovo continua aberta ao diálogo com a NATO, mas em termos de igualdade, enquanto o Ocidente deve abandonar a militarização do continente.\n\nO presidente Vladimir Putin, em entrevista ao jornalista norte-americano Tucker Carlson, explicou detalhadamente que Moscovo não tem a intenção de atacar os países da NATO. Putin acrescentou que os países ocidentais começaram a perceber que a derrota estratégica da Rússia no conflito com a Ucrânia é impossível, pelo que devem pensar nos seus próximos passos, e a Rússia está pronta para o diálogo.\n", "domain": "URW", "labels": {"narrative": ["Russia is the Victim", "Russia is the Victim", "Overpraising the West", "Praise of Russia", "Blaming the war on others rather than the invader", "Praise of Russia"], "subnarrative": ["Russia actions in Ukraine are only self-defence", "Other", "The West has the strongest international support", "Russia is a guarantor of peace and prosperity", "The West are the aggressors", "Praise of Russian military might"]}}, {"article_id": "PT_01.txt", "content": "Ativistas climáticos ou idiotas úteis?\n\n'Pela libertação da Palestina das garras do Estado sionista, pelo fim do genocídio e pelo fim ao fóssil.'\n\nO pináculo do idiotismo útil. Os jovens, historicamente, em geral sempre foram massa de manobra de determinadas elites ideológicas. Os movimentos sociais são quase sempre inorgânicos, quase sempre artificiais, fabricados nas universidades e depois amplificados pelos 'donos' das narrativas e pelos detentores dos instrumentos dominantes no sistema de comunicação, neste caso a comunicação social.\n\nNão é por acaso que as redes sociais são completamente atacadas de todas as formas, precisamente por causa disso. As redes sociais, o que vieram fazer, foi retirar o monopólio das narrativas aos donos do sistema de comunicação.\n\nQual é que é o principal objetivo destes movimentos sociais?\n\nO principal ou único objetivo, independentemente de se os ativistas estarem conscientes ou não, alguns estarão conscientes, outros não têm a mínima noção – acreditam estarem a defender causas muito importantes. Mas o grande objetivo é a destruição da infraestrutura da sociedade ocidental, ou em linguagem marxista, da sociedade 'capitalista burguesa'.\n\nUtilizam inúmeras ferramentas: o movimento LGBT, instrumentalizado para destruir a família tradicional, que é a base de qualquer sociedade saudável e civilizada e é a base da civilização ocidental. A 'loucura climática', que o que pretende é retirar liberdades às pessoas. O fim ao fóssil, que entronca nas alterações climáticas, no fundo o que pretende, é destruir a base energética do modelo capitalista burguês.\n\nA propósito desta ação na Faculdade de Psicologia – o anti sionismo. O sionismo é um movimento político nacionalista. Aí é que está o problema. O comunismo é uma das correntes globalistas e é intrinsecamente internacionalista, a Nação é para ser destruída e, por isso, o Estado de Israel sionista é um problema (antinacionalismo judaico).\n\nTodos estes instrumentos, concorrem para a destruição dos pilares que sustentam o edifício da civilização ocidental e o objetivo é destruí-los, para que esteja aberto o caminho para o fim da economia de mercado. Torna-se assim mais fácil, a abertura do caminho para o totalitarismo comunista, que recorre a novos instrumentos que não apenas o ortodoxo ou a original luta de classes – proletariado versus patrões.\n\nA Nação é o 'némesis' dos globalistas e o marxismo cultural é o novo comunismo nos dias de hoje, sendo um dos movimentos globalistas que temos neste momento, para além do globalismo liberal liderado pelos EUA.\n\nEm suma, isto é idiotismo útil, é simplesmente uma cópia dos movimentos sociais inorgânicos que nascem nas Universidades americanas e que depois são importadas para Portugal, com o único objetivo de destruir as bases da civilização ocidental e diluir as Nações por dentro.\n", "domain": "CC", "labels": {"narrative": ["Hidden plots by secret schemes of powerful groups"], "subnarrative": ["Climate agenda has hidden motives"]}}, {"article_id": "PT_44.txt", "content": "Kiev pode perder todo o acesso ao Mar Negro caso não concorde com negociações com a Rússia, diz Musk\n\nO bilionário e empresário norte-americano Elon Musk acredita que se a Ucrânia não aceitar negociar com a Rússia, o país pode perder todo o acesso ao mar Negro. Segundo Musk, quanto mais tempo durar o conflito, 'mais território a Rússia ganhará'.\n\n'Se a guerra durar o tempo suficiente, Odessa cairá. Na minha opinião, a questão principal é se a Ucrânia perderá todo o acesso ao Mar Negro ou não. Aconselharia a resolver o conflito através de negociações antes que isso aconteça', disse Musk na rede social X.\n\nSegundo o empresário, 'atacar um Exército mais numeroso com defesa profunda, campos minados e artilharia forte, quando a Ucrânia não tinha superioridade nem nos blindados nem no ar, foi uma tragédia em termos de perdas de vidas'.\n\nMoscovo tem indicado repetidamente que está disposta a negociar, enquanto Kiev proibiu qualquer diálogo para que o conflito chegue ao fim. Já o Ocidente, que apoia o Governo do presidente Vladimir Zelensky, pressiona o país para que não inicie as negociações.\n\nAnteriormente, o governo russo declarou que não existem pré-requisitos para uma solução pacífica, com a realização dos objetivos da operação especial, que atualmente só podem ser alcançados militarmente.\n\nA situação na Ucrânia pode tornar-se pacífica apenas se as novas realidades e a situação de facto forem tidas em conta, todos os requisitos de Moscovo são bem conhecidos.\n\nA Rússia iniciou a ação militar na Ucrânia a 24 de fevereiro de 2022. O presidente Vladimir Putin justificou a medida devido à necessidade de 'proteção das pessoas que têm sido submetidas a abusos e genocídio pelo regime de Kiev ao longo de oito anos'. Para isso, segundo Putin, está prevista a realização de uma 'desmilitarização e desnazificação da Ucrânia', levar perante a justiça todos os criminosos de guerra responsáveis por 'crimes sangrentos contra civis'.\n", "domain": "URW", "labels": {"narrative": ["Speculating war outcomes", "Praise of Russia", "Discrediting Ukraine", "Discrediting the West, Diplomacy", "Discrediting Ukraine", "Praise of Russia", "Discrediting Ukraine", "Russia is the Victim", "Discrediting Ukraine"], "subnarrative": ["Other", "Praise of Russian military might", "Discrediting Ukrainian military", "Other", "Other", "Russia is a guarantor of peace and prosperity", "Ukraine is a hub for criminal activities", "Russia actions in Ukraine are only self-defence", "Ukraine is associated with nazism"]}}, {"article_id": "PT_31.txt", "content": "Quais foram as consequências do ataque de Iskander da Rússia contra os Patriot na Ucrânia?\n\nO ataque a um comboio de equipamento militar ucraniano na República Popular de Donetsk foi realizado com recurso a mísseis balísticos de curto alcance.\n\nAs guarnições dos sistemas de defesa aérea Patriot fornecidos à Ucrânia pelos EUA, anteriormente destruídos pelas forças russas, foram 'quase de certeza' eliminadas, noticiou a revista Forbes.\n\nO meio de comunicação social referiu que a 'persistência e a boa sorte' de um operador russo de drones o 'recompensou no sábado (9), quando localizou um comboio ucraniano incluindo pelo menos dois lançadores quádruplos montados num camião para uma bateria de mísseis terra-ar Patriot' na República Popular de Donetsk (RPD).\n\n'Os ucranianos perderam nesse dia até 13% dos seus lançadores Patriot', pelo que 'o ar sobre o Leste da Ucrânia pode ter ficado muito mais seguro para os russos', segundo a Forbes.\n\nO relato surge depois de uma fonte dos serviços de segurança ter dito à Sputnik que dois sistemas Patriot estavam entre o equipamento militar das tropas ucranianas destruído por um ataque do míssil balístico superfície-superfície russo Iskander na RPD.\n\nDados do Ministério da Defesa russo mostraram que o ataque também destruiu um sistema de mísseis S-300 das tropas ucranianas perto da cidade de Pokrovsky, na RPD.\n\nA última vez que os militares russos atingiram um Patriot foi no final de fevereiro, quando o lançador, o trator, as munições e o veículo de transporte do sistema foram destruídos por armas de alta precisão.\n\nEm maio de 2023, o Ministério da Defesa russo informou que as suas forças tinham destruído um Patriot estacionado em Kiev com um míssil hipersónico Kinzhal. O ministro da Defesa russo, Sergei Shoigu, anunciou um ataque bem-sucedido a outro Patriot duas semanas depois.\n\nOs países ocidentais aumentaram os seus fornecimentos militares a Kiev logo após o início da operação militar especial da Rússia em 2022. Moscovo alertou repetidamente contra a continuação das entregas de armas a Kiev, dizendo que isso levaria a uma nova escalada do conflito.\n", "domain": "URW", "labels": {"narrative": ["Praise of Russia", "Discrediting Ukraine", "Negative Consequences for the West"], "subnarrative": ["Praise of Russian military might", "Other", "Other"]}}]}
