{"article_id": "BG_1352.txt", "content": "Кузман Илиев: Това е опасно за цялата индустрия, домакинства и енергийната сигурност на България\n\nНужните инвестиции в мрежата, за да не се разпадне от ВЕИ истерията, се оценяват глобално на 24.5 трилиона долара\nПромените в климата (от милиони години) и големите горещини/студове се борят ефективно само чрез разумно използване на изкопаеми горива - нефт, газ, въглища. И с нови ядрени мощности. Не с унищожаването им! Идеологията не бива да измества икономическите закони.\nТова пише в своя Фейсбук профил икономистът Кузман Илиев.\n'Стане ли напечено - включваме ТЕЦ-овете да спасяват положението. Лицемерие в чист вид. Настанат ли екстремни температури - рязко заработват всички въглищни централи, въпреки безумните данъци (квоти за търговия с въглеродни емисии), с които целенасочено ги убиват.\nВ момента у нас работят 9 въглищни блока, ако го нямаше 6 блок на АЕЦ-а - поне още 4 въглищни щяха да са 'включени.' При рекордни моментни цени на борсата от 1500 лв. на МВтч - това вече е опасно за цялата индустрия, домакинства и енергийната сигурност на България', предупреждава лидерът на 'България може сама'.\n'Ясно е, че има нужда от буфери, които да спасяват системата. Ясно е, че без тях ни чакат аварии, режим на тока, невъзможност за балансиране на системата, както и дефицити на електрическа енергия при все по-голямата нужда от нея - климатици, електрически коли, индустрия, AI…\nА нужните инвестиции в мрежата, за да не се разпадне при от ВЕИ истерията, се оценяват глобално на 24.5 трилиона долара…', завършва политическият анализатор.\n", "domain": "CC", "labels": {"narrative": ["Controversy about green technologies", "Criticism of climate policies", "Controversy about green technologies", "Amplifying Climate Fears"], "subnarrative": ["Renewable energy is costly", "Climate policies have negative impact on the economy", "Renewable energy is unreliable", "Other"]}}
{"article_id": "BG_423.txt", "content": "AT: Само малоумни не осъзнават, че Украйна няма да бъде приета в НАТО, защото страхът от Русия е неописуем\n\nВ нито една сфера „самоубийственият национализъм' не се проявява така рязко, както в сферата на вътрешната политика, което в крайна сметка доведе до продължаващия конфликт между Украйна и Русия, пише американското издание American Thinker.\nПревод от American Thinker, САЩ:\nСлед хаотичния разпад на Съветския съюз, Крим и Източна Украйна, чиито жители са в мнозинството си руснаци, попаднаха под украинска юрисдикция.\nПроруските настроения в тези региони, вариращи от искания за признаване на руския като официален език до желанието за пълна автономия от Украйна, са пуснали корени в Крим и Източна Украйна. Тези настроения бяха допълнително засилени от свалянето на проруския, демократично избран украински президент Янукович чрез преврат, спонсориран от САЩ през 2014 г.\nЗа да избегне кървавия конфликт, Киев можеше да се съгласи на ограничена автономия за въстаналия изток, подобно на автономията на американските щати.\nТази част на Украйна е искала това винаги.\nНо новоизбраният президент Петро Порошенко пренебрегна предупреждението на президента Буш да не „се стреми към независимост, за да замени тиранията с местен деспотизъм'.\nВместо това Киев реши да използва военна сила, за да подчини руското население на Източна Украйна.\nВ продължение на години тя обстрелва Донбас, включително с доставената от Америка артилерия, унищожаваше градове и безразборно убиваше хиляди мирни жители (което западните медии напълно игнорират).\nТози „самоубийствен национализъм' стана една от причините за присъединяването на Донецка и Луганска област към Русия.\nВъв външната политика „самоубийственият национализъм' също взе връх над националните интереси.\nСтремежът на Украйна към членство в НАТО, привидно воден от опасения за сигурността й, пренебрегна многократните предупреждения на Русия през последните три десетилетия относно екзистенциалната заплаха от разширяването на НАТО на изток.\nЖеланието да стане член на НАТО не можеше да гарантира сигурността на Украйна и нямаше да й даде такава.\nВместо това, опитите на Украйна да пробие в НАТО я поставиха в смъртна опасност от нарушаване на условията на Договора за приятелство между Украйна и Руската федерация от 1997 г., който изрично предвижда неутралитет на Украйна (раздел 6, стр. 148).\nНепоколебимият стремеж на Украйна към членство в НАТО, подхранван от политическата неопитност, безразсъдство и силната зависимост от чуждестранната помощ, беше илюзорна цел, която не обслужваше националните цели и трагично доведе до предотвратимия военен конфликт.\nДнес вече е очевидно, че стремежът на Украйна към членство в НАТО напомня преследване на механичен заек.\nЗеленски и компания обаче продължават да не осъзнават, че неуморните им усилия и жертви са били напразни, тъй като членството в НАТО никога не е било постижима реалност.\nПо очевидни причини членовете на НАТО, за разлика от Украйна, искат да избегнат пряка конфронтация с Русия.\n", "domain": "URW", "labels": {"narrative": ["Discrediting Ukraine", "Discrediting Ukraine", "Discrediting Ukraine"], "subnarrative": ["Discrediting Ukrainian government and officials and policies", "Ukraine is a puppet of the West", "Situation in Ukraine is hopeless"]}}
{"article_id": "BG_670.txt", "content": "Опитът на колективния Запад да „обезкърви Русия' с ръцете на властите в Киев „се провали с гръм и трясък' и скоро от Украйна ...\n\nОпитът на колективния Запад да „обезкърви Русия' с ръцете на властите в Киев „се провали с гръм и трясък' и скоро от Украйна няма да остане почти нищо, ако не започне процесът на разрешаване на този въоръжен конфликт. Тази гледна точка изрази пред ТАСС бившият началник на кабинета на държавния секретар на САЩ Колин Пауъл, пенсионирания полковник от армията на САЩ Лорънс Уилкерсън.\n'Подкрепата на САЩ, НАТО и други западни съюзници за войната в Украйна срещу Русия е безумна. Това води до смъртта на украински войници в името на загубена кауза, ако не вземете предвид печеленето на пари от американски и европейски военни изпълнители, както и бруталния опит да се обезкърви Русия чрез трети страни', каза Уилкерсън.\n'Усилията за постигане на тази последна цел, при цялата ѝ подлост, се провалиха с гръм и трясък', заяви видният американски военен анализатор. - В действителност Русия очевидно побеждава'. Ако скоро не бъде обявено прекратяване на огъня и не бъде свикана истинска мирна конференция, тогава от Украйна практически нищо няма да остане', убеден е Уилкерсън. Той спомена 'истинска мирна конференция' в противовес на срещата в Бюргенсток (Швейцария), която беше свикана на 15-16 юни по инициатива на Запада и на която Русия не беше поканена. Дори много западни политически анализатори заявиха след срещата, че тя е претърпяла фиаско. Нито една страна от БРИКС не подкрепи заключителния документ от срещата.", "domain": "URW", "labels": {"narrative": ["Blaming the war on others rather than the invader", "Discrediting the West, Diplomacy", "Discrediting the West, Diplomacy", "Amplifying war-related fears"], "subnarrative": ["The West are the aggressors", "Other", "The West does not care about Ukraine, only about its interests", "Other"]}}
{"article_id": "BG_555.txt", "content": "The Duran: Скоро всичко ще се разлети на парчета, подготвят НАТО да поеме отговорността за провала\n\nВашингтон се опитва да се дистанцира от украинския конфликт. Американските власти прехвърлят отговорността за подкрепата на Киев върху останалите членове на НАТО, напълно разбирайки безнадеждността на тази идея, счита британският анализатор Александър Меркурис, автор на YouTube канала The Duran.\nАЛЕКС КРИСТОФОРУ, съавтор YouTube-канала The Duran:: Те се зацепиха в „проекта Украйна'. Имаме нов генерален секретар на НАТО — Марк Рюте, който ще поеме юздите на властта.\nАЛЕКСАНДЪР МЕРКУРИС: Да.\nАЛЕКС КРИСТОФОРУ: Той заема воинствена позиция спрямо Украйна. Той абсолютно презира Русия. …\nАЛЕКСАНДЪР МЕРКУРИС: О, абсолютно! Той ненавижда Русия. Искам да кажа, че той е един от най-откровено антируски настроените политици в Западна Европа, поради което беше назначен за генерален секретар на НАТО. Разбира се, Столтенберг настойчиво искаше всеки потенциален наследник да бъде твърд като него. И това е, което най-накрая успяха да спроектират.\nТака че няма да има промени в политиката. Но вече виждате какво се случва. Сега американците всъщност ще стоварят вината върху Марк Рюте и НАТО за „проекта Украйна', затова и казват: „Отсега нататък Съединените щати отиват на втори план, а НАТО ще поеме всичко в ръцете си'.\nИ това се представя като доказателство, че подкрепата за Украйна ще остане налице и след американските избори, дори ако спечели Тръмп, при това го казват под маскираната позиция, че с това помагат на европейците.\nНо в действителност нищо няма да се получи без американците и всички знаят това.\nСега подготвят НАТО да поеме отговорността, когато всичко се разлети на парчета, което и ще стане. Всички виждат това.\n", "domain": "URW", "labels": {"narrative": ["Discrediting the West, Diplomacy", "Russia is the Victim"], "subnarrative": ["The West does not care about Ukraine, only about its interests", "The West is russophobic"]}}
{"article_id": "BG_628.txt", "content": "Путин се оплака: Русия може да разчита само на себе си\n\nВладимир Путин се оплака, че никой няма да помогне на Русия, докато води война срещу Украйна.\nРуският президент каза, че страната му може да разчита 'само на себе си', докато се обръщаше към военния персонал, събрал се в Георгиевската зала на Големия Кремълски дворец.\nВ забележки, заснети и публикувани в Telegram от държавната телевизия, той говори за необходимостта от стабилна икономика в Русия, която да подкрепя нейното министерство на отбраната.\n'Всеки има значение: и заплатата, и новото оборудване, и поръчките – това е много важно. Това е база', каза Путин.\n'В този смисъл можем да разчитаме само на себе си. Никой няма да дойде и да ни даде нещо с протегната ръка, всеки сам ще си го направи. Ние го можем', добави той.\nКоментарите на Путин идват, след като той подписа договор заедно със севернокорейския лидер Ким Чен Ун за обещание за взаимна военна помощ в случай на атака срещу Русия или Северна Корея.\nСпоразумението гласи, че 'другата страна предоставя военна и друга помощ без забавяне с всички средства, с които разполага'.\nМеждународният наказателен съд (МНС) издаде заповеди за арест във вторник, 25 юли, за бившия руски министър на отбраната Сергей Шойгу и генерал Валери Герасимов по обвинения в извършване на военни престъпления и престъпления срещу човечеството за нападения срещу цивилни.\nСъветът за сигурност на Русия твърди, че заповедта за арест на МНС за Сергей Шойгу е част от хибридна война на Запада срещу Москва, според държавната информационна агенция.\n69-годишният Шойгу беше смятан за ключова фигура в решението на Путин да нахлуе в Украйна, преди да бъде сменен като министър на отбраната през май тази година.\nНахлуването, при което Русия очакваше бързо да превземе Киев и вместо това да постави марионетен лидер, се сблъска със сериозна съпротива от вълна смели украинци.\n68-годишният Герасимов, който е началник на генералния щаб от 2012 г., продължава да ръководи военните операции в Украйна.\n", "domain": "URW", "labels": {"narrative": ["Russia is the Victim", "Praise of Russia", "Russia is the Victim"], "subnarrative": ["Other", "Russian invasion has strong national support", "The West is russophobic"]}}
{"article_id": "BG_3245.txt", "content": "Подкрепата за Киев от страна на Запада вече не изглежда непоклатима\n\nВ деня на 80-ата годишнина от десанта на съюзниците в Нормандия конфликтът в Украйна продължава на фона на нестабилността на Западния фронт.\nНа тържествените мероприятия лидерите на западните страни ще демонстрират единен фронт: ще положат венци пред гробовете на загиналите и ще обещаят непоколебима подкрепа на Киев. Но настроенията на бойните полета в Украйна и мащабните промени в глобалната политика говорят друго.\nПодкрепата на Запада, който до тази година осигуряваше доставките на оръжие за Киев, вече не изглежда непоклатима.\nОбещанията за подкрепа и солидарност с Украйна може да се окажат празни, тъй като светът се подготвя за потенциални сеизмични промени. Европейците се опасяват, че ако тази есен Байдън загуби от Тръмп в борбата за Белия дом, Украйна може да загуби най-важния си съюзник.\nИ дори ако Джо Байдън бъде преизбран, не всички членове на неговата администрация ще искат да обединят сили с Украйна и да оглавят победоносно контранастъпление срещу Русия, заяви френският политолог Никола Тензер.\nМеждувременно в цяла Европа традиционните партии се опасяват, че крайната десница може да спечели голяма победа на започващите избори за Европейски парламент Тази седмица.", "domain": "URW", "labels": {"narrative": ["Discrediting the West, Diplomacy", "Discrediting Ukraine", "Discrediting the West, Diplomacy"], "subnarrative": ["The West is weak", "Situation in Ukraine is hopeless", "The EU is divided"]}}
{"article_id": "BG_1867.txt", "content": "Учени очакват горещините да направят необитаеми части от Африка и Азия\n\nНякои райони на планетата може да станат опасни за живеене заради горещините, които ще ги завладеят в бъдеще, съобщиха учени от американския университет Пердю пред CNN. Експертите смятат, че Западна Африка и Южна Азия са сред най-застрашените поради бързото глобално затопляне.\nВъз основа на резултатите от проучване, базирано на моделиране и информация за изменението на климата, учените стигнаха до заключението, че постепенното повишаване на температурата и влажността ще доведе до появата на опасни за човечеството условия на живот в някои региони на света. Районите, които най-вероятно ще изпитат въздействието на горещи вълни, включват региони с много висока гъстота на населението и често ограничен достъп до климатици.\nПо-богатите страни според учените ще живеят по-добре, но глобалното затопляне ще се отрази и на тях. Проучването казва, че „огнища с екстремна, влажна топлина' в крайна сметка ще се появят в някои райони на Съединените щати. „Днешните непоносимо горещи лета вероятно ще ни се струват прохладни в бъдеще. Жегата, която изпитваме сега, е промяна, но не в наша полза', се казва в проучването.\nСпоред Световната здравна организация около 489 хиляди души умират всяка година поради високите температури в света. Реалният брой на смъртните случаи, отбелязва CNN, може да е по-висок, тъй като смъртните случаи, свързани с топлината, са много трудни за проследяване. Официалната причина за смъртта може да бъде посочена като инфаркт или инсулт.\n\n|\n|", "domain": "CC", "labels": {"narrative": ["Amplifying Climate Fears", "Amplifying Climate Fears", "Amplifying Climate Fears"], "subnarrative": ["Earth will be uninhabitable soon", "Amplifying existing fears of global warming", "Other"]}}
{"article_id": "BG_3867.txt", "content": "Гласът на Путин: Няма предпоставки за мирни преговори с Украйна\n\nВ момента няма предпоставки за мирни преговори между Москва и Киев, самата Украйна е затворила вратите за това.\nТова каза прессекретарят на руския президент Дмитрий Песков, в интервю за 'Известия', цитирано от ТАСС.\n'В момента няма основания за започване на преговорния процес. Киевският режим все още напълно е затворил всички врати за преговорния процес. Ние продължаваме да постигаме целите си чрез специална военна операция', каза той.\nПрипомняме, че Москва няколко пъти повтори, че вече не приема за легитимен президент на Украйна Володимир Зеленски поради изтичането на мандата му, въпреки че Киев обясни защо не са били проведени избори в страната.\nУкрайна не включи Русия и в конференцията за мир в Швейцария, която трябва да се проведе през юни.\nУдари срещу Руската федерация с участието на западни държави означават пряка война, на която Москва ще реагира. Това заяви руският президент Владимир Путин на среща, организирана от ТАСС с ръководители на световни информационни агенции.\nРуски оръжия могат да бъдат доставени на всеки един от враговете на Съединените американски щати като симетричен отговор на въоръжаването на Украйна срещу Руската федерация. Това заяви заместник-председателят на Съвета за сигурност на Русия Дмитрий Медведев", "domain": "URW", "labels": {"narrative": ["Discrediting Ukraine", "Russia is the Victim", "Amplifying war-related fears", "Amplifying war-related fears"], "subnarrative": ["Discrediting Ukrainian government and officials and policies", "Russia actions in Ukraine are only self-defence", "There is a real possibility that nuclear weapons will be employed", "Russia will also attack other countries"]}}
{"article_id": "BG_3669.txt", "content": "Французите забиха тревога след отговора на Русия на Макрон\n\nЧитателите на Le Figaro активно обсъждат отговора на Русия на изявленията на президента на Франция Еманюел Макрон за конфликта в Украйна.\nПо-рано представителят на Кремъл Дмитрий Песков заяви, че Русия счита за провокация изявлението на Еманюел Макрон. Той добави, че позицията на президента на Франция негнетява напрежението на континента и не съдейства за каквото и да е позитивно развитие на събитията.\n«Не искаме да ходим на война. Нека Макрон да върви и да се сражава сам. Бесен съм», написа един от коментаторите.\n«Макрон е опасен за мира в Европа. Неговото високомерие ще доведе до избухването на бурето с барут», реагира друг читател.\n«Не Франция иска да влезе в конфликт с Русия, а Макрон!», сподели мнението си още един от читателите.\n«Знаехме, че Макрон е некомпетентен. Сега знаем, че е и опасен», заключиха читателите.\nПрезидентът на Франция Еманюел Макрон не изключи възможността да бъде разположен военен контингент в Украйна, ако Русия пробие линията на фронта, а от Киев постъпи такава молба.\n\n", "domain": "URW", "labels": {"narrative": ["Discrediting the West, Diplomacy", "Discrediting the West, Diplomacy", "Amplifying war-related fears"], "subnarrative": ["Other", "The EU is divided", "Other"]}}
{"article_id": "BG_855.txt", "content": "Русия забрани разпространението на десетки медии от ЕС, включително на 'Медиапул' и '24 часа'\n\nРуското Външно министерство заяви днес, че забранява достъпа в Русия до десетки медии от Европейския съюз, което според Москва е ответна мярка за подобна забрана от страна на ЕС за няколко руски медии, предаде Ройтерс.\nСред забранените медии са и две български – порталът 'Медиапул' и вестник '24 часа', става ясно от изявлението на руското МВнР, публикувано на сайта на ведомството.\nПрез май Европейският съюз съобщи, че спира разпространението на четири 'пропагандни мрежи, свързани с Кремъл', като ги лишава от правата им за излъчване в блока.\nПо това време Брюксел заяви, че забраната се отнася за 'Гласът на Европа', информационната агенция РИА и вестниците 'Известия' и 'Российская газета'.\nРуското Външно министерство днес отвърна на удара, като публикува списък с 81 медии от 25 държави членки на ЕС, както и общоевропейски медии, които вече няма да бъдат достъпни на руска територия.\nВедомството обвини медиите, че 'систематично разпространяват неточна информация' за това, което Русия нарича своя специална военна операция в Украйна.\nСред засегнатите от руския ход средства за масова информация са френската агенция Франс прес, австрийската държавна телевизия О Ер Еф (ORF), ирландската телевизия Ар Ти И (RTE) и испанската агенция ЕФЕ (EFE), както и много други национални радио- и телевизионни оператори, вестници и 'Политико'(Politico).\n'Руската федерация многократно е предупреждавала на различни нива, че политически мотивираният тормоз над местни журналисти и необоснованите забрани на дейността на руски медии в ЕС няма да останат без отговор', се казва в изявление на външното министерство.\n'Въпреки това Брюксел и столиците на страните от блока предпочетоха да тръгнат по пътя на ескалацията, което принуди Москва да приеме огледални и пропорционални контрамерки.'\nДипломатимеското ведеомство на Москва посочи, че ще преразгледа наложената от Русия забрана, ако ЕС отмени ограниченията си върху РИА, 'Известия' и вестник 'Российская газета'.\nВячеслав Володин, председател на долната камара на Държавната дума, заяви през май, че стъпката на ЕС е показала, че Западът отказва да приеме всякаква алтернативна гледна точка и унищожава свободата на словото, припомня Ройтерс.\nИзточник БТА", "domain": "URW", "labels": {"narrative": ["Distrust towards Media", "Distrust towards Media", "Russia is the Victim"], "subnarrative": ["Other", "Western media is an instrument of propaganda", "Other"]}}
{"article_id": "BG_1559.txt", "content": "Половината от кипърските плажове може да изчезнат до 50 години\n\nАко настоящите нива на емисиите на парникови газове се запазят и не се предприемат действия навреме, покачването на морското равнище се очаква да унищожи около 50% от плажовете на Кипър през следващите 50 години, съобщава БТА, цитирайки Джордж Зитис, асоцииран научен сътрудник в Центъра за върхови постижения за изследване на климата и атмосферата в Кипърския институт.\nПред КНА д-р Зитис посочи, че изменението на климата прави Кипър по-топъл и по-сух с множество въздействия върху природата, човешкото здраве и икономиката. Той отбеляза, че дори днес да спрем газовите емисии, се очаква температурата да продължи да се покачва през следващите 20-30 години и затова са необходими мерки за адаптиране към новите условия.\n„Кипър и по-широкият регион на Източното Средиземноморие са засегнати предимно от все по-високите температури, особено през летния сезон', каза той пред КНА, отбелязвайки, че в други части на света, например в Северна Европа, повишаването на температурата се наблюдава главно през зимата.\nТова увеличава последиците, тъй като Кипър се намира в особено топъл регион. Тези последици, добави д-р Зитис, засягат потреблението на енергия, селскостопанското производство и човешкото здраве. „Наскоро имахме два смъртни случая от топлинен удар', каза той. Освен това той отбеляза, че горските пожари също са свързани с високите летни температури.\nДруга характеристика на региона, която д-р Зитис посочи, е, че повишаването на температурата е съпътствано от намаляване на валежите. „Въпреки че тенденциите не са толкова отчетливи, както при температурата, ние се движим към по-сухи средни климатични стойности', каза той, като отбеляза разликата в по-северните ширини, където изменението на климата допринася за увеличаване на валежите.\nЗапитан за въздействието на повишаването на морското равнище в Кипър, той каза, че в страната по-голямата част от инфраструктурата, летищата, пристанищата, електроцентралите са разположени близо до брега. Освен това по-голяма част от туристическата дейност се намира в близост до плажовете, добави той. „Смятаме, че те ще бъдат засегнати от покачването на морското равнище', каза той.\nТой добави, че при песимистичен сценарий, при който парниковите газове продължават да се отделят със сегашните темпове и не се предприемат навременни действия, „се очаква покачването на морското равнище да унищожи около 50% от плажовете на Кипър', пояснявайки, че прогнозите са за следващите 50 години.\nПопитан дали ситуацията е обратима, ако се вземат мерки, той каза, че мерките трябва да бъдат в краткосрочен план, „тоест през следващото десетилетие, за да се намали обемът на емисиите на парникови газове толкова, че да се ограничи затоплянето и повишаването на морското равнище'.\nВъпреки това, подчерта д-р Зитис, „мащабът на концентрациите е такъв, че дори ако днес напълно да спрем емисиите на парникови газове, през следващите 2-3 десетилетия температурата ще продължи да се повишава'. Ето защо, каза той, ще трябва да се вземат някои мерки за адаптиране към тези все по-горещи и сухи условия.\nТези мерки биха могли да включват по-рационално използване на водните ресурси, енергийно по-ефективни сгради, климатизация, култури, които са по-издръжливи при по-топли и по-сухи условия и дори промяна в туристическия модел, „тъй като нашите лета може да са твърде горещи за туристите и затова трябва да видим какви са възможностите в малко по-хладните периоди от годината', каза д-р Зитис.\nЗапитан дали мерките, които Кипър предприема за ограничаване на емисиите на парникови газове, са достатъчни, той каза, че Кипър, като страна членка на ЕС, трябва да се съобрази с целите на ЕС, които според него са доста амбициозни. „Малко изоставаме, има какво да се подобрява, например в производството на електроенергия, тези усилия може да се засилят', заключи д-р Зитис.", "domain": "CC", "labels": {"narrative": ["Amplifying Climate Fears", "Amplifying Climate Fears"], "subnarrative": ["Amplifying existing fears of global warming", "Whatever we do it is already too late"]}}
{"article_id": "BG_1423.txt", "content": "България да се готви: Учен от Швейцария направи ужасна прогноза по БТВ\n\nДо 50 години част от амазонските гори ще са изчезнали и ще са превърнати в савана. Испания и цялото Средиземноморие пък пресъхват и постепенно се превръщат в пустини. Тази мрачна прогноза за световното бъдеще очерта д-р Владимир Симеонов от Федералния институт за технологии в Лозана, Швейцария.\n„Следя процесите от 30 години. Обикновено реалността е по-близо до лошите прогнози, отколкото до средните. Да не говорим за оптималните. Така е, защото продължаваме да отделяме газове, които предизвикват затоплянето на планетата с нарастващи темпове, не само че не го намаляваме', посочи д-р Симеонов по Би Ти Ви.\n„В близките 50 години се очаква част от Амазония да изчезне, да се превърне в савана, което ще промени климата не само на Америките, но и на целия свят', посочи той. На въпрос обречени ли са Испания и Португалия да се превърнат в пустини, той отговори: „Ако продължаваме така, може би да. И това се отнася за цялото Средиземноморие'.\n„Може би родените през 2023 г. ще я помнят като най-студената зима в живота си', каза ученият. Притеснителното според него е, че не се знае кога могат да започнат необратими промени. На първо време ни очакват екстремни явления като градушки и суши, както и горещи вълни.\n„България също ще преминава постепенно към по-топъл климат. България не е много богата на водни ресурси, въпреки че един от митовете е, че сме. Водата ни зависи много от горите и тук идва едно от притесненията ми', посочи д-р Симеонов.\nД-р Симеонов обясни, че земята е минавала през много климатични промени, но разликата е, че сега темпото на промените е много по-високо. Затова в бъдеще ще има много климатични мигранти.\n\n\n\n", "domain": "CC", "labels": {"narrative": ["Amplifying Climate Fears"], "subnarrative": ["Amplifying existing fears of global warming"]}}
{"article_id": "BG_1044.txt", "content": "Манолов: Зелената сделка отиде твърде далеч\n\n'Целите, които се поставиха, без да разполагаме с възможности да ги постигнем, не могат да ни доведат до добър край и това вече се вижда, а какво ще стане - не знам, защото се направиха много заявки за промени. Това, което за нас е важно, е да се преосмисли тази търговия с квоти за емисии на парникови газове, която съсипва българската енергетика, трябва да се преразгледат всички документи, които касаят България, в този случай не само България, а целият Европейски съюз. Документите, които касаят България по отношение на енергетиката, са Планът за възстановяване и устойчивост и териториалните планове', каза президентът на КТ 'Подкрепа' Димитър Манолов в студиото на 'Брюксел 1'.\nПред Bulgaria ON AIR той добави, че промяната на някои зелени политики ще бъде трудна. Освен това в Зелената сделка има много пари, които няма да се дадат лесно.\n'Зелената сделка е задръстена със 'Ще-та'. Ние говорим за някакви неща, които не са се появили, а ние разчитаме на тях да ни решат проблемите. Някой ден щели да се появят, те ще се появят, като например механизмите за съхранение на енергия', поясни той.\nМанолов допълни, че по време на последното правителство на ГЕРБ синдикатите и правителството са преговаряли и са постигнали консенсус. По думите му обаче от този консенсус не е произлязъл резултат.\n'Тогава договорихме параметрите на Плана за възстановяване и устойчивост и енергийните политики в него, които бяха договорени с Еврокомисията, но малко след това бяха променени. ГЕРБ направи чудовищна грешка, когато не внесе този вариант на Плана. Нека кажа за какво става въпрос. Тогава, когато започна да се говори за отпускане на такива средства за възстановяване след Ковид-кризата, ни събра ресорният вицепремиер Томислав Дончев. Тогава работихме над половин година и направихме най-добрия вариант на този План за възстановяване, но той не се случи' заяви Манолов.\nСпоред госта ЕС трябва да си направи изводи след масираните земеделски протести навсякъде в Европа. По думите на фермерите, зелените политики оскъпяват тяхната продукция, чиято цена е подбита от продукцията, внасяна от трети страни. 'Ако започне нормален диалог, могат да се вземат и нормални решения, но не съм оптимист, предвид многото пари, които стоят зад Зелената сделка', коментира Димитър Манолов.\n", "domain": "CC", "labels": {"narrative": ["Criticism of climate policies", "Criticism of climate policies", "Criticism of institutions and authorities"], "subnarrative": ["Climate policies have negative impact on the economy", "Climate policies are ineffective", "Criticism of the EU"]}}
{"article_id": "BG_1725.txt", "content": "Климатът у нас ще стане като в Ливан, светът има 5-8 години, за да избегне горещия похлупак\n\n- Топъл въздух от Северна Африка заедно с антициклонален фьон помага развитието на пожари, казва климатологът Зорница Спасова\n- Изгарянето на изкопаеми горива и увеличите парникови газове са виновни за температурните аномалии\nЛято 2024 ни похлупи с адска жега, която по тези ширини ужасени сравняваме с пустинната. Юни беше по-топъл, а още изживяваме и юлските екстремни жеги.\nМного вероятно е това лято да бъде по-топло от миналогодишното, което бе третото най-горещо лято за последните години в България. 2023 г. беше и най-горещата година в световен мащаб, а у нас е била най-топлата от 1930 г. насам.\nГоворим за топлинен купол, под който са Сърбия, Гърция, Румъния, България, но и Украйна\nВ тях беше издаден код червено, защото горещият период се задържа 17 дни заради антициклоналното състояние на атмосферата - ясно и чисто небе, високо атмосферно налягане, стабилна атмосфера. До края на юли температурите ще са по-поносими.\nПодобни екстремни горещини се случват, когато в страната нахлува топъл въздух от Северна Африка. В съчетание с фьонов ефект при такива ситуации се създават условия за много високи температури.\nТака е измерена и най-високата максимална температура на въздуха у нас – в Садово през 1916 г., 45,2 градуса. Фьонов ефект може да се наблюдава не само по подветрената страна, а и от двете страни на планината – това е проява на т.нар. антициклонален фьон заради слягането на въздуха в антициклона.\nТози вятър утежнява горещите вълни и подпомага развитието на пожари, каквито вече се случиха в някои населени места.\nНапоследък много се говори за магнитните бури и за зловредната активност на слънцето. Но няма връзка между тях и горещото време. Изгарянето на изкопаеми горива и увеличението на парниковите газове в атмосферата е главният виновник за температурните аномалии днес.\nА с глобалното затопляне зачестяват и екстремните явления. Честотата на екстремните прояви на времето у нас се е увеличила с 30% в периода 1991-2007 г. спрямо базисния период 1961-1990 г. Според климатичните модели\nпрез 2050 г. екстремните метеорологични явления ще се утроят\nПо принцип новият климат се 'измества' към по-топъл, но и кривата на нормалното разпределение (т.нар. разпределение на Гаус) се 'смачква', като средните стойности намаляват, а крайните се увеличават.\nЗаради това, че кривата се измества към по-топлата част от скалата, ще намалеят свързаните със студа явления, а рязко ще се увеличат свързаните с топлината.\nМного се говори за природни цикли, в които по-хладните и по-горещите лета се редуват през 10-15 г. Цикличност съществува, но не можем само с нея да обясняваме огромното затопляне на Земята през последните десетилетия.\nКлиматолози установиха, че промяната в температурите заради естествените цикли е десета от градуса. Затова в никакъв случай не може да се твърди, че затоплянето, което наблюдаваме днес, е резултат на естествена причина.\nКоментират се много и астрономическите фактори, промените в параметрите на земната орбита и наклона на земната ос, дрейфът на континентите, вулканичните изригвания и промените в океанските течения и най-вече промените в слънчевата активност като причина за затоплянето.\nВероятно тези промени са в резултат на стотици хиляди години и влияят за толкова. Няма обаче друго обяснение на рязкото затопляне през последните десетилетия освен с парниковите емисии.\nФакт е, че климатът в България е по-горещ, даже има прогнози, че след десетилетия ще се доближава до този в Ливан. Но много зависи дали ще се осъществят най-лошите, или най-добрите сценарии за затоплянето на климата на Земята.\nЛошият сценарий е средната температура на въздуха на Земята до края на ХХI век да е с 5-6 градуса над прединдустриалната. А имаме много малко време, за да го предотвратим - между 5 и 8 години според оценките на климатолозите.\n2 градуса са точката на пречупване, отвъд която\nглобалното затопляне ще стане необратимо\nи вече няма да може да се направи нищо. Тогава човечеството може да стане свидетел на много драматични събития.\nТрябва да се спре изгарянето на изкопаеми горива и да се намалят емисиите по най-бързия възможен начин. Не е ясно обаче дали сме технологично готови да сторим това в световен мащаб. Доста голяма е съпротивата на петролното лоби.\nНо човечеството трябва да се пребори, за да запази планетата жива.\nСЗО: Жегата отнема живота на 1100 българи годишно\nЖивотът на 1100 души отнема ежегодно жегата у нас по изчисления на Световната здравна организация. Действително смъртността през лятото в момента е неколкократно по-ниска от тази през зимата, но проблемът е, че по време на горещи вълни тя рязко се увеличава.\nУстановено е, че 50% от мигрените се дължат на рязка промяна във времето. Такава промяна имаме, когато средноденонощните температури се променят с повече от 6 градуса от предния ден или с 2 градуса, но при смяна на облачно с ясно време или обратно; или при започване на по-обилни валежи.\nЕкстремно горещите температури могат да предизвикат главоболие, безпокойство, страх, депресии, трептене в очите, сърцебиене, световъртеж.\nПри сърдечноболните, хипертониците, астматиците и страдащите от други категории заболявания зачестяват кризи, които могат да стигнат и до фатален край.", "domain": "CC", "labels": {"narrative": ["Amplifying Climate Fears", "Downplaying climate change", "Amplifying Climate Fears"], "subnarrative": ["Amplifying existing fears of global warming", "Climate cycles are natural", "Whatever we do it is already too late"]}}
{"article_id": "BG_573.txt", "content": "На 19 и 21 юни киевският режим извърши поредни терористични атаки с помощта на безпилотни летателни апарати срещу сателитния ...\n\nНа 19 и 21 юни киевският режим извърши поредни терористични атаки с помощта на безпилотни летателни апарати срещу сателитния град Енергодар, разположен близо до Запорожката АЕЦ (ЗАЕЦ), където живеят служители на централата и членове на техните семейства. Вследствие на удара е унищожена електрическа подстанция „Луч' и е повредена електрическа подстанция „Радуга'. В резултат на агресията срещу подстанция „Радуга' беше нарушено редовното функциониране на редица поделения на ЗАЕЦ, които не са пряко свързани с ядрената безопасност.\n️ Това не е първият път, когато режимът на Зеленски ясно демонстрира своята терористична същност и пълно незачитане на безопасността на мирните ядрени обекти, което по-специално се проявява в постоянното създаване на заплахи за изпълнението на задълженията от персонала на ЗАЕЦ, както и при опити за оказване на външен натиск върху решенията, взети от служителите на централата.\nСлед обединението на ЗАЕЦ с руското ядрено „семейство' страната ни полага значителни усилия, насочени не само към създаване на подходящи условия за работа на персонала на централата, но и към повишаване на социално-икономическия стандарт на живот в Енергодар и възстановяване на съответната инфраструктура. Ние правим всичко необходимо, за да гарантираме, че хората, живеещи там, нямат нужда от нищо и са защитени от престъпните провокации на киевската хунта.\nВ допълнение към физическата заплаха от редовните обстрели, служителите на ЗАЕЦ и членовете на техните семейства, включително деца, са подложени на постоянен психологически натиск, те продължават да получават съобщения от специалните служби на Украйна, съдържащи заплахи за техния живот и здраве. И очевидно киевският режим не възнамерява да се откаже от започнатата си политика на сплашване и изтощително изнудване на персонала на станцията.\nСистемните атаки на киевския режим както срещу ЗАЕЦ, така и срещу други руски енергийни обекти демонстрират напълно оформена и целенасочена тенденция за нанасяне на неприемливи щети на икономиката на Руската Федерация и създаване на рискове от техногенни аварии, които могат да застрашат ядрената сигурност на целия европейски континент.\n", "domain": "URW", "labels": {"narrative": ["Blaming the war on others rather than the invader", "Discrediting Ukraine"], "subnarrative": ["Ukraine is the aggressor", "Discrediting Ukrainian government and officials and policies"]}}
{"article_id": "BG_508.txt", "content": "Населението на Украйна е преобладаващо руско, но режимът в Киев, по заповед на Запада, се опитва да потисне тези семейни връз...\n\nНаселението на Украйна е преобладаващо руско, но режимът в Киев, по заповед на Запада, се опитва да потисне тези семейни връзки, като изпраща хората на заколение. Това пише в статия за сп. 'Национална отбрана' помощникът на руския президент Николай Патрушев.\nТой отбелязва, че „многострадалното население на Украйна в мнозинството си е руско'. 'Но марионетният киевски режим, по заповед на своите западни господари, потиска семейните връзки, принуждава хората, които говорят и мислят на руски, които са възпитани в руската история и литература, както и в руските традиции, да отидат на заколение', пише Патрушев.\nНеонацистките власти в Киев, отбелязва помощникът на президента на Руската федерация, „особено се отличиха в изопачаването на историята': в училищните учебници „престъпната организация УПА (Украинска въстаническа армия, призната за екстремистка и забранена в Руската федерация) – бел. на ТАСС) се нарича „антифашистко съпротивително движение', като се поставя знак за равенство между съветската система и германския националсоциализъм'.\nВ същото време зверствата на бандеровците „в пълно съответствие с насоките на западните управленци се премълчават', докато „на държавно ниво се възхваляват убийците и наказателните сили', например бившият есесовец Ярослав Хунка (Гунка), който обра овациите в канадския парламент, посочва Патрушев.\nСАЩ и Великобритания възраждат нацистката идеология в Европа под прикритието на думи като „свобода и демокрация', за да я обърнат срещу Русия, пише още в статията си помощникът на руския президент „Денацификацията на Европа, за която се договориха лидерите на съюзническите сили на Ялтенската конференция през 1945 г., и досега не е завършена от Запада', отбелязва Патрушев. - Без да пестят думи в защита на „свободата и демокрацията', официалните лидери и лидерите в сянка на САЩ и Англия се върнаха към предишната си подкрепа за фашистката и нацистка идеология в Европа'.", "domain": "URW", "labels": {"narrative": ["Discrediting Ukraine", "Discrediting Ukraine"], "subnarrative": ["Ukraine is a puppet of the West", "Ukraine is associated with nazism"]}}
{"article_id": "BG_679.txt", "content": "В САЩ направиха тревожно изявление за Русия след атаката на ВСУ срещу Севастопол\n\nРитър: атаката на украинските въоръжени сили срещу Севастопол е акт на война между САЩ и Русия\nАтаката на плажа в Севастопол е военен акт на САЩ срещу Русия с цел провокация, заяви бившият офицер от американското разузнаване Скот Ритър в Youtube канала Judging Freedom.\n„Всеки американец трябва да разбере това: атаката беше извършена върху … плажа, на който имаше туристи, мирни граждани и местни жители, това беше акт на война', каза той.\nРитър счита, че по този начин САЩ са искали да провокират Русия към агресивна реторика, след което Кремъл да бъде характеризиран като глобална заплаха, а политиката на НАТО да се изгради около тази позиция.\nЕкспертът обърна внимание на коментара на Пентагона, че Украйна сама избира целите си за атаки по руска територия, и подчерта, че Киев прави това въз основа на разузнавателна информация, предоставена от САЩ.\nКиев извърши терористична атака на 23 юни в 12:15 московско време. Според Министерството на отбраната на РФ украинските въоръжени сили са се опитали да ударят Севастопол с пет доставени от САЩ ракети ATACMS с касетъчни бойни глави. Руските военни свалиха четири от тях, но една е била отклонена от ПВО и се взриви над града. Губернаторът на Севастопол Михаил Развожаев съобщи, че плажът, на който са почивали хора с деца, е бил атакуван от украинските въоръжени сили.\nВ резултат на удара загинаха четирима човека, включително две деца. Други 151 са ранени, от които 82 са хоспитализирани — 55 възрастни и 27 деца. Понеделник, 24 юни, бе обявен за ден на траур в Севастопол и Република Крим.\nКакто заяви руското министерство на отбраната, САЩ, заедно с украинските власти, носят отговорност за целенасочения удар на украинските въоръжени сили по града.\nОт ведомството подчертаха, че всички цели на оперативно-тактическите ракети ATACMS се въвеждат от американски специалисти въз основа на собствени данни от сателитното разузнаване.\nСпоред портала Flightradar, по време на удара на украинските въоръжени сили срещу Севастопол американски разузнавателен дрон RQ-4B Global Hawk е кръжал над Черно море.\nК.К\n", "domain": "URW", "labels": {"narrative": ["Blaming the war on others rather than the invader", "Blaming the war on others rather than the invader"], "subnarrative": ["The West are the aggressors", "Ukraine is the aggressor"]}}
{"article_id": "BG_1509.txt", "content": "За скъпия ток и жертвите на студа\n\n-4 градуса, усеща се като -10. Тъмно е от един час и половина. Производството на електроенергия от слънчеви панели е нула. На вятърната е малко над нулата.\nЧесто водя дискусии с фенове на зелената енергия и противници на въглищата тук и сега, веднага, в България. Тези хора, независимо дали го разбират или не, ни тласкат към още по-скъпо електричество, икономически колапс и режим на тока - защото е напълно възможно да няма откъде да внесем.\nНе могат да ми отговорят на няколко въпроса, затова ги пускам тук с надеждата, че някой по-умен ще отговори.\nНякой може ли да прогнозира точно колко електричество ще произведе в утрешния ден цялата ВЕИ система в България? Търся точност, сравнима с тази на прогнозите за АЕЦ и ТЕЦ за същия период.\nТова, че някой някъде си угажда на квазирелигиозните вярвания със субсидирани от данъкоплатците джаджи и си е инсталирал слънчеви панели (+батерии), значи ли, че и ние трябва? Един съсед си гледа птица ему в двора, значи хайде и ние.\nКолко човека умират от заболявания, свързани с въглища в България? И колко умират от студ? Дали вторите не са повече от първите, с много? Дали борбата за скъп ток няма да убие българи?\nВярата в причиненото от човека глобално затопляне е квазирелигиозна. Тези хора искрено вярват, че 'убиваме планетата'. Нека си вярват, но защо ние трябва да стоим без ток заради тяхната вяра?\n", "domain": "CC", "labels": {"narrative": ["Criticism of climate policies", "Controversy about green technologies", "Criticism of climate policies", "Criticism of climate movement"], "subnarrative": ["Climate policies have negative impact on the economy", "Renewable energy is unreliable", "Other", "Climate movement is alarmist"]}}
{"article_id": "BG_364.txt", "content": "Учените: На нова планета сме, ако градусите не паднат до края на 2024-а\n\nИзминалият март бе най-топлият в света, като би всички рекорди\nПромените в климата може да ни превърне почти в нова планета и територия, ако температурите не паднат до края на годината. За това предупреди топ учен пред Би Би Си.\nПовод за думите му е горещият март, който би световния рекорд с юлски температури.\nТова подхрани опасенията сред експертите, че светът може да навлезе в нова фаза на още по-бързо изменение на климата.\n'До края на лятото, ако все още наблюдаваме рекордни температури в Северния Атлантик или другаде, тогава наистина сме се преместили в неизследвана територия', обяви Гавин Шмид, директор на Института за космически изследвания 'Годард' на НАСА.\nТова е 10-ият пореден месечен рекорд във фаза на затопляне, който разби всички предишни. През последните 12 месеца средните глобални температури са били с 1,58°C над прединдустриалните нива.\nВсе още по-дългосрочните тенденции на затопляне са почти в съответствие с очакванията и повечето изследователи не вярват, че климатът е навлязъл в нова фаза. Но учените се борят да обяснят точно защо краят на 2023 г. е бил толкова топъл.\nМартенският рекорд беше очакван. Климатичният феномен Ел Ниньо, който започна миналия юни и достигна своя връх през декември, добавя топлина към вече съществуващата, внесена в атмосферата от изгарянето на изкопаеми горива. Именно те са основният двигател на високите температури.\nНо градусите започнаха да чупят рекорди с особено голяма разлика около миналия септември, а тогава Ел Ниньо все още се развиваше, така че не може да е\nобяснение за цялата допълнителна топлина.\nД-р Шмид е загрижен какво означава това за бъдещите прогнози.\n'Нашите прогнози се провалиха доста\nдраматично за спецификата на 2023 г. и ако предишните статистики не работят, тогава става много потрудно да се каже какво ще се случи в бъдеще', предупреждава ученият.\n'Все още се опитваме да разберем защо ситуацията се промени толкова драстично в средата\nна миналата година и колко дълго ще продължи тя, дали е фазово изместване, или е пробив в\nдългосрочните климатични тенденции', заяви д-р Саманта Бърджис от 'Коперник'.\nДаяна Урге-Ворсац, заместник-председател на Междуправителствения панел на ООН по изменение на климата, отбеляза, че планетата се затопля с\nтемператури от 0,3 градуса на десетилетие\nпрез последните 15 години, почти двойно повече, отколкото за периода около 1970 г.\n'Това в границите на променливостта на климата ли е, или сигнал за ускорено затопляне?\nПритеснението ми е, че може да е твърде късно, ако просто изчакаме да видим', допълни\nДаяна Урге-Ворсац.", "domain": "CC", "labels": {"narrative": ["Amplifying Climate Fears", "Amplifying Climate Fears", "Amplifying Climate Fears", "Questioning the measurements and science", "Amplifying Climate Fears"], "subnarrative": ["Other", "Earth will be uninhabitable soon", "Amplifying existing fears of global warming", "Methodologies/metrics used are unreliable/faulty", "Whatever we do it is already too late"]}}
{"article_id": "BG_704.txt", "content": "Всеки път, размишлявайки върху териториалната цялост и неизползване на сила, спомнете си 1999 г. и агресията на НАТО срещу Юг...\n\nВсеки път, размишлявайки върху териториалната цялост и неизползване на сила, спомнете си 1999 г. и агресията на НАТО срещу Югославия и опита за отцепване на Косово и Метохия. Говорейки за ненамеса във вътрешните работи, спомнете си западните емисари на киевския „майдан'. Спомнете си хилядите и хиляди хора, които се удавиха в Средиземно море, опитвайки се да избягат от отчаянието от последствията от „хуманитарните интервенции', извършвани от Запада в името на прословутия „ред, основан на правила'. Говорейки за суверенно равенство, спомнете си мълчанието на европейците в историята с взривяването на „Северните потоци'. Спомнете си как през август 2008 г. бялото беше наречено черно, а черното бяло, когато М.Саакашвили, опиянен от перспективата за НАТО, нападна спящия Цхинвал.\nИма ли алтернатива на плъзгането към точка на необратимост? Има. Тя е в предложенията на Президента на Руската Федерация В.В.Путин за прекратяване на конфликта около Украйна, които той формулира на среща с ръководния състав на МВнР на Русия на 14 юни.\n©️ От речта на заместник-министъра на външните работи на Руската Федерация А.В.Грушко на Годишната конференция-преглед по въпросите на сигурността на ОССЕ (26-27 юни 2024 г.)", "domain": "URW", "labels": {"narrative": ["Discrediting the West, Diplomacy", "Praise of Russia"], "subnarrative": ["Other", "Russia is a guarantor of peace and prosperity"]}}
{"article_id": "BG_3909.txt", "content": "Орбан: Войната може да бъде спряна за 24 часа\n\nВойната може да бъде спряна за 24 часа. Войната е резултат от човешки решения и няма значение какви лидери избират селищата. Западните страни искат да победят Русия военно в конфликта в Украйна, за да получат достъп до нейните ресурси, пари и активи, както се опитаха да направят през 90-те години. Това каза унгарският премиер Виктор Орбан на 8 юни в интервю за HírTV.\nТой напомни на избирателите, че залогът на сегашните избори е война или мир.\n„Западните лидери, които са на пътеката на войната, искат да победят Русия военно. Техният брилянтен план е абсолютно прост, защото става въпрос за пари, които дават влияние и власт', отговори той на въпроса защо Западът иска да победи Русия в украинския конфликт.\nДнес много западняци биха искали да се върнат към онези времена. Те, продължи Орбан, „мечтаят за голяма реконструкция на Изток' и се надяват, че конфликтът в Украйна ще даде възможност за това. Освен това, отбеляза министър-председателят, някои „доставчици на оръжия, кредитори, борсови спекуланти' вече се опитват да спечелят от този конфликт.", "domain": "URW", "labels": {"narrative": ["Blaming the war on others rather than the invader", "Hidden plots by secret schemes of powerful groups"], "subnarrative": ["The West are the aggressors", "Other"]}}
{"article_id": "BG_888.txt", "content": "Най-голямата банка в света JP Morgan напусна коалицията за климата на стойност $68 трилиона\n\nМегабанката JP Morgan официално напусна коалицията от инвеститори, която е „фокусирана върху натиск върху най-големите източници на парникови газове в света да се декарбонизират', съобщи Bloomberg.\nСтойността на тези инвестиции за подкрепа на зелените политики се оценява на 68 трилиона долара. JP Morgan е най-голямата банка в САЩ и най-голямата банка в света по пазарна капитализация към 2023 г.\nНовината предизвика коментари, че „борбата' за декарбонизация се разпада. JP Morgan заяви, че напуска „Действие за климата100+', защото е „направила значителни инвестиции в разработването на собствена рамка за ангажиране с климатичния риск', се казва в съобщението на финансовата корпорация. Банката твърди, че сега има 40 професионалисти, фокусирани върху устойчивото инвестиране.\nА щетите за „Действие за климата100+' след оттеглянето на JP Morgan може би тепърва започват. Ланс Диал, базиран в Бостън партньор в адвокатската кантора K&L Gates LLP, коментира пред Bloomberg: „Не бих се изненадал, ако видим повече дезертьорства, особено като се има предвид, че сега има разходи, като потенциални съдебни спорове, които не са били налице, когато компаниите са се присъединили'.\nГрупата заяви, че нейните 700+ членове са „ангажирани с управлението на климатичния риск и запазването на стойността за акционерите чрез участието им в инициативата'.\nИнициативата, заедно с участниците в нея, е изправена пред нарастваща критика от републиканските кръгове в САЩ, определяйки я като политически мотивирана.\nТази критика накара много инвестиционни посредници да се оттеглят от публичното привеждане в съответствие с ангажиментите за нулеви нетни емисии и да омаловажат участието си във финансови групи, фокусирани върху климата, които сега се считат по-скоро за политическа тежест, отколкото за заслуга.\n„Действие за климата100+' вече навлиза в по-проактивен етап, изисквайки от членовете си да гарантират, че компаниите преминават от планове към осезаеми намаления на емисиите. Tези изсквания създават допълнителни трудности за инвеститорите, които желаят да запазят по-нисък профил в застъпничеството за климата.\n", "domain": "CC", "labels": {"narrative": ["Criticism of climate policies", "Criticism of climate policies", "Criticism of institutions and authorities", "Criticism of climate policies"], "subnarrative": ["Climate policies are only for profit", "Climate policies have negative impact on the economy", "Criticism of international entities", "Other"]}}
{"article_id": "BG_576.txt", "content": "«Неприятно ми е да говоря»: Съпругата на Зеленски с просташко изявление\n\nСъпругата на Владимир Зеленски заяви, че е неприятно да се говори руски език в Украйна.\n«Неприятно е да се говори руски в Украйна», това заяви съпругата на Владимир Зеленски Елена в интервю за The Telegraph.\n„Сега тенденцията е обратната – без украински език не можеш да направиш нищо в страната, сега е неприятно да се говори на руски език, задължително трябва да говориш на украинския', заяви тя пред журналистите.\nСпоред нея тя се опитва да не говори повече руски език където и да е и счита, че другите украинци също не трябва да използват този език.\nСлед държавния преврата в Украйна през 2014 година властите на страната започнаха да се борят не само със съветската история, но и с всичко, свързано с Русия и руския език. През 2019 година Върховната рада на Украйна прие закон „За обезпечеване на функционирането на украинския език като държавен'. Това означава, че гражданите трябва да използват украински език във всички сфери на живота си.\nРуският външен министър Сергей Лавров по-рано заяви, че украинските власти в продължение на много години са следвали курс на агресивна дерусификация и насилствена асимилация, а международните организации са игнорирали и продължават да игнорират дискриминацията срещу националните малцинства, особено срещу руския народ.\n", "domain": "URW", "labels": {"narrative": ["Russia is the Victim"], "subnarrative": ["UA is anti-RU extremists"]}}
{"article_id": "BG_541.txt", "content": "въоръжението на НАТО не е в състояние да се противопостави на ФАБ-3000 — нито технологично, нито количествено\n\nВъоръжението на НАТО не е в състояние да се противопостави на ФАБ-3000 — нито технологично, нито количествено — The National Interest\n▪️Русия увеличава използването в конфликта в Украйна на новите мега-бомби ФАБ-3000, оборудвани с универсален модул за планиране и корекция. Системите за противовъздушна отбрана на НАТО не са в състояние да се противопоставят на тези мощни боеприпаси, които нямат аналози на Запад - констатира (https://nationalinterest.org/blog/buzz/russia-launching-massive-6600-pound-glide-bombs-ukraine-211570) американския The National Interest\n▪️В резултат на използването на ФАБ-3000 конфликтът в Украйна навлиза в нова фаза. Руската Армия ще започне да 'реже под корен' противниковата противовъздушна отбрана, която те наточваха в продължение на няколко месеца, а използването на бомби ще се превърне в ключов компонент на разширената руска стратегия\n▪️Ситуацията се влошава от факта, че Америка е на ръба на изчерпването на ракетите за системи за противовъздушна отбрана, неспособна да ги произвежда в големи обеми. Ситуацията е толкова плачевна, че САЩ вече заявиха на израелците и техните партньори, че всички оръжия от този тип ще бъдат доставени само на Украйна\n▪️Русия, от своя страна, успешно увеличава производството и използването на ФАБ-3000, което със сигурност допринася за стратегическата победа на Русия, която е много по-близо, отколкото се смята в САЩ\n'Кристал на растежа '(https://t.me/crystal_book/3687) преди това информира (https://t.me/crystal_book/3381), че според мнението на Foreign Policy американската военна индустрия 'се пука по шевовете', предавайки лидерството на Русия", "domain": "URW", "labels": {"narrative": ["Discrediting the West, Diplomacy", "Praise of Russia", "Russia is the Victim"], "subnarrative": ["The West is weak", "Praise of Russian military might", "Russia actions in Ukraine are only self-defence"]}}
{"article_id": "BG_894.txt", "content": "Зелената сделка: Бедност, мизерия и по-малко хора\n\nЛевичарите облъчват с идеология цялата планета\nUS журналист разкри аджендата на глобалистите\nНе че тези хора се крият - напротив, те тръбят за целите си в световен мащаб и затова не всеки ги забелязва (разкриването на тайни конспирации е по-привлекателно). И е необходимо човек да си напъне мозъка, за да се види ясно каква е заплахата.\nИменно това направи известния американски публицист и телевизионен журналист Джон Стосел, който насочи вниманието си към идеологията на глобалното зелено движение. Сега, без изобщо да се крият, те ясно го формулират по следния начин: целта е да се спре или дори да се обърне икономическият растеж на цялата планета. С една дума, имаме нужда от анти-растеж. Връщане назад. Развитието на човечеството трябва да се забави.\nПред очите ни е част от идеологическата свада преди голямото събитие в Париж - всеобщото събиране на зелените, тоест спасителите на планетата. Това нещо (форум, наречен „Change is Now', т.е. „Промяната е сега') започва на 25 март, но пропагандната вълна вече се надига - ако изобщо някога е утихвала. И нашият американец, който е от консервативните среди, дава някои факти в отговор.\nНапример: анти-растежът вече се е случил - по време на мащабния социален експеримент, наречен „борбата срещу пандемията'. Днес е изчислено (от шведския икономист Йохан Норберг), че растежът, който всъщност е спрял, е потопил до 60 милиона души на планетата в абсолютна бедност, но не е направил нищо, за да „поправи климата'. Според рецептата на зелените „поправката' на климатичните промени била замислена за пандемичната година.\nИ от същия източник: какво щеше да се случи, ако шведската икономика не беше нараствала от 1950 г. насам. Ами още половин милион хора щяха да умрат, защото страната щеше да има по-лоши жилища, медицински грижи и т.н. Ако Швеция се беше развивала само с един процент на година по-бавно, то днес щеше да е на нивото на Албания - по продължителност на живота и по други показатели.\nНо нашите зелени не се интересуват от тази статистика, защото имат своя собствена - и добре платена „наука'. Например компетентни климатолози, които не са се облагодетелствали с грантове, публикуват друг доклад, в който се казва, че покачването на морското равнище (всъщност придвижването към брега) зависи не от атмосферната температура, а от въртенето на Земята и от гравитацията на Луната. Въпреки че подобни учени рискуват да са трън в очите на зелената икона Грета Тунберг.\nИ ето, днес в Париж се събират хора с млади, красиви лица, които просто и ясно, без никаква климатология казаха, че трябва да се намалят хората на Земята. Що за феномен е това?\nТук нашият американец Щосел ни напомня, че това е типично лява идеология, тъй като зелените мразят капитализма. Десните (консерваторите) поставят на преден план личния успех на човек, паричен или друг, но в зависимост от неговите собствени усилия. А левицата смята за нормално и дори задължително да води хората. По-рано комунистите облъчваха постоянно обществата на държавите си. Днес вече експериментират върху цялата планета, тъй като се отварят възможностите за масова обработка на информация на мозъка, които не бяха достъпни за предишните левичари. Оттук и склонността на такива хора да измислят заплахи, които засягат всички, като изменението на климата.\nКакво се оказва в крайна сметка: до вчера за основна заплаха за нашето общество можеше да се счита ЛГБТ движението и всякакъв вид феминизъм, проповядващ бездетност (т.е. разрушаване на семейството и намаляване на населението). Днес - това е зеленизма. Идеология, която е смачкала наполовина САЩ и Европа (Германия, разбира се) и се опитва да накара хората там да се радват на съкращаването на индустрията, липсата на отопление в къщите и цеховете на фабриките: ето ви го, анти-растеж.\nЯсно е, че вашингтонските кръгове подкрепят с радост всички зелени, тъй като по този начин превръщат безизходицата и краха на сегашния модел на капитализма в постижение. Винаги ще има левичари навсякъде, но ако преди това те окупираха Уолстрийт (тоест атакуваха всеки, който не е нужен), сега те бяха внимателно насочени към наистина „полезна работа'.\nПо-лошото е, че „зеленият преход' на световната икономика, тоест същият антирастеж, трябва да бъде тихомълком подкрепен от много приятелски настроени към нас държави. Те наистина не искат да разстройват избирателите си, които се припознаха в текстовете за спасяването на планетата. Явно имат все по-малко желание за завръщане към предишния икономическия растеж. Хубаво - нека Западът да обеднява, ако това е, което всъщност искат.", "domain": "CC", "labels": {"narrative": ["Criticism of institutions and authorities", "Hidden plots by secret schemes of powerful groups", "Criticism of climate policies", "Hidden plots by secret schemes of powerful groups", "Criticism of climate movement"], "subnarrative": ["Criticism of political organizations and figures", "Blaming global elites", "Climate policies have negative impact on the economy", "Climate agenda has hidden motives", "Climate movement is corrupt"]}}
{"article_id": "BG_2536.txt", "content": "Учени предупреждават: Земята крещи за помощ\n\nНово проучване показва, че глобалните емисии на метан нарастват рязко и човечеството трябва да предприеме незабавни действия.\nКлиматичната криза е надвиснала над планетата и Земята буквално крещи за помощ, изпращайки всякакви предупредителни знаци\nВ това число – рекордни горещини, влошено здраве, изчезващи ледени покривки и непредсказуемо време.\nВъпреки това човечеството продължава да отделя невероятни количества въглероден диоксид и метан в атмосферата, пише Science Alert.\nНово проучване показва, че глобалните емисии на метан на планетата растат, застрашавайки оцеляването не само на човечеството, но и на целия живот на планетата.\nУчените предлагат и няколко стратегии, които страните биха могли да използват за намаляване на емисиите на парникови газове.\nСъздали са и специален онлайн инструмент, който може да помогне за решаване на проблема.\nИзвестно е, че постоянното увеличаване на емисиите на метан се дължи до голяма степен на неспособността на човечеството да се откаже от използването на изкопаеми горива и преминаването към по-чисти алтернативи.\nПредишни проучвания вече показаха, че метанът се произвежда директно по време на сондиране и обработка на нефт, газ и въглища. За климатичната криза допринася и нарастващото отделяне на метан от влажните зони.\nИзвестно е също, че метанът се произвежда от сметищата, топенето на ледниците и животновъдството.\nНово изследване, направено от специалисти под ръководството на физика и климатолог Дрю Шиндел от университета Дюк, предполага, че всички тези фактори са имат слабо влияние, но изискват внимание.\nНаблюденията показват, че днес атмосферата на Земята съдържа значително по-малко метан, отколкото въглероден диоксид.\nИзвестно е обаче, че метанът е основният фактор за глобалното затопляне.\nЗатова учени настояват човечеството дазапочне драстично да намалява емисиите на метан.", "domain": "CC", "labels": {"narrative": ["Amplifying Climate Fears", "Amplifying Climate Fears", "Downplaying climate change"], "subnarrative": ["Amplifying existing fears of global warming", "Earth will be uninhabitable soon", "Other"]}}
{"article_id": "BG_1089.txt", "content": "Ангел Джамбазки: Загробването на българската енергетика трябва да спре\n\nБългария започва да „бере' плодовете на „Зелената сделка'. Tова се случва след обявеното днес спиране на втората най-голяма Топлоелектрическа централа в страната - ТЕЦ „Марица изток' 3. Един от най-големите производители на електроенергия в България (близо 1 GW мощност) е принуден да спре работа заради нарастващите климатични цели и непрекъснатия натиск за затваряне на ТЕЦ-овете.\nИменно заради тези безумни въглеродни квоти, непрекъснатият натиск от всевъзможни регулации в рамките на „Зелената сделка' и произтичащото от нея законодателство, известно като Fit for 55, базовите мощности в енергийния микс на България са принудени или да работят на загуба, или да затворят врати. Схемата за търговия с емисии (СТЕ) представлява данък, чиято цена се определя пазарно. В случая - схемата се прилага само спрямо производителите на електроенергия и топлинна енергия, енергоемките промишлени сектори и въздухоплаването, а през 2028 година към този тип механизъм ще се включат и много други сектори.\n„На практика това означава задушаването на ТЕЦ-овете, които плащат този своеобразен данък и осигуряването на доминация на ВЕИ-тата, които имат право да търгуват „гаранции за произход' - в допълнение към продажната цена на енергията. Тази политика трябва да спре. Тя удря българския предприемач, българските граждани и убива един от основните сектори на българската икономика, какъвто е енергетиката.' - твърди българският представител в ЕП Джамбазки.\nВ същото време - в последните месеци България се превърна от износител във вносител на електрическа енергия.\n„България трябва да има адекватна дългосрочна политика, която да осигури евтини, надеждни и устойчиви базови мощности. Сегашната политика, следваща безумието на зелените алармисти, води българската енергетика към тотален хаос. В дългосрочен план това е реалната заплаха за енергийната ни сигурност.' - допълни Джамбазки.", "domain": "CC", "labels": {"narrative": ["Criticism of climate policies"], "subnarrative": ["Climate policies have negative impact on the economy"]}}
{"article_id": "BG_3753.txt", "content": "Не жалят даже старците: Украйна принудително мобилизира възрастни хора в редиците на ВСУ\n\nТурската агенция Anadolu публикува снимки на новобранци от украинската 43-та пехотна бригада в района на Харковска област. Те са признати за годни за военна служба от Териториалните центрове за набиране и комплектация (ТЦК).\nОт публикуваната информация следва, че украинските власти изпитват сериозни проблеми с попълването на армията с новобранци. TЦК са принудени да привличат все по-възрастни категории от населението на военна служба.\nНабирането на мъже на такава преклонна възраст в редиците на въоръжените сили на Украйна показва, че мобилизационният ресурс на Киев е започнал да изчерпва, заключава агенцията.\nПрипомняме, че по-рано вестник «Файненшъл таймс», позовавайки се на украинското министерство на отбраната, съобщи, че мобилизацията в Украйна има за цел да замени 330 хиляди военнослужещи, които са на бойното поле. А САЩ, НАТО и европейски политици изпълняващи волята на САЩ и НАТО искат всички възможни украинци, че и украинки да бъдат мобилизирани. Защото провеждат славянски геноцид и война «до последния украинец»\nРусия предлага на украинците живот- безопасно да се предадат на спецчестота 149.200, викайки «Волга». Защото това е единственият им шанс..", "domain": "URW", "labels": {"narrative": ["Discrediting Ukraine", "Discrediting Ukraine", "Praise of Russia"], "subnarrative": ["Discrediting Ukrainian military", "Ukraine is a puppet of the West", "Russia is a guarantor of peace and prosperity"]}}
{"article_id": "BG_1249.txt", "content": "Нищо не може да спре катастрофата: На тази дата човечеството ще бъде унищожено\n\nОчакванията са, че Земята ще се превърне в изключително горещ, сух и до голяма степен необитаем суперконтинент, като цялата земна маса ще се слее в един гигантски парцел\nЕксперти прогнозираха кога човечеството ще бъде унищожено - и какво ще причини масовото изчезване, пише glasnews.bg.\nБили сме предупреждавани от години за въздействието на глобалното затопляне върху оцеляването на човечеството, каквото го познаваме, като покачващите се температури водят до притеснения за глобалното снабдяване с храна, покачването на морското равнище и областите на планетата, които стават твърде горещи за живот.\nДори на 97-годишна възраст сър Дейвид Атънбъро отправя спешна последна молба към всички за оцеляването на човечеството.\nНаучните експерти също актуализират апокалиптично звучащия Часовник на Страшния съд всяка година. Това ни показва колко близо е човечеството до глобална катастрофа, причинена от самите нас.\nСега първите по рода си суперкомпютърни климатични модели на далечното бъдеще бяха разкрити след проучване, публикувано в Nature Geoscience и ръководено от Университета Бристол.\nОчакванията са, че Земята ще се превърне в изключително горещ, сух и до голяма степен необитаем суперконтинент, като цялата земна маса ще се слее в един гигантски парцел.\nТова ще създаде свят с повече вулканични изригвания, излъчващи огромни струи въглероден диоксид (CO2) в атмосферата, което ще доведе до допълнително затопляне на планетата. Слънцето също ще стане по-горещо и по-ярко в небето, затопляйки Земята повече от сега, което ще доведе до средни температури между 40 и 50 градуса по Целзий.\nВодещият автор на проучването от 2023 г. - д-р Александър Фарнсуърт, старши научен сътрудник в Университета на Бристол - каза: „Нововъзникналият суперконтинент ефективно ще създаде троен удар, включващ ефекта на континенталност, по-горещо слънце и повече CO2 в атмосферата, на увеличаване на топлината за голяма част от планетата.\n„Резултатът е предимно враждебна среда, лишена от източници на храна и вода за бозайниците. Хората, заедно с много други видове, ще умрат поради неспособността си да отделят тази топлина чрез потта, охлаждайки телата си,' казва той.\nПроучването установи, че дори човечеството да спре да използва изкопаеми горива точно сега, нищо не може да спре катастрофата. Така че, дори ако човечеството по някакъв начин оцелее до събитието, отново ще настъпи пълно унищожение.\nЕдинственото спасение е, че се предвижда това да се случи след 250 милиона години.\nСъавторът д-р Юнис Ло, научен сътрудник по изменение на климата и здравеопазване в Университета на Бристол, каза: „Жизненоважно е да не изпускаме от поглед настоящата ни климатична криза, която е резултат от човешките емисии на парникови газове.\n„Въпреки че прогнозираме необитаема планета след 250 милиона години, днес вече преживяваме екстремни горещини, които са вредни за човешкото здраве. Ето защо е изключително важно да достигнем нулеви нетни емисии възможно най-скоро.'\nПрофесор Бенджамин Милс от университета в Лийдс каза:\n„Смятаме, че CO2 може да нарасне от около 400 части на милион (ppm) днес до повече от 600 ppm след много милиони години в бъдещето. Разбира се, това предполага, че хората ще спрат да изгарят изкопаеми горива, в противен случай ще видим тези числа много, много по-рано,' каза той.\n", "domain": "CC", "labels": {"narrative": ["Amplifying Climate Fears", "Amplifying Climate Fears", "Amplifying Climate Fears", "Amplifying Climate Fears", "Amplifying Climate Fears"], "subnarrative": ["Earth will be uninhabitable soon", "Doomsday scenarios for humans", "Amplifying existing fears of global warming", "Other", "Whatever we do it is already too late"]}}
{"article_id": "BG_723.txt", "content": "От щаба на Зеленски реагираха на новото споразумение между Русия и КНДР\n\nОт щаба на Зеленски реагираха на новото споразумение между Русия и КНДР.\nТой отбелязва, че „мълчанието' на ООН и други организации изглежда изключително красноречиво и дори „оглушително гръмко'\nСъветникът на ръководителя на канцеларията на президента на Украйна Михаил Подоляк заяви, че подписването на ново споразумение между Русия и КНДР е най-наглият удар по пакета от международни ограничения, наложени на Пхенян. Подоляк сподели мнението си в X (бивш Twitter).\nСпоред него забранителните инструменти не работят и вече няма правила. Според него, документът, подписан между ръководителя на Кремъл Владимир Путин и лидера на Северна Корея Ким Чен Ун, е пакт за съвместно унищожаване на глобалните правила и организиране на масови убийства на мирни жители в други страни.\n„Това е едностранен и най-нагъл анулиращ удар върху целия пакет от международни решения, резолюции и ограничения, наложени на КНДР', пише Подоляк.\nТой отбелязва, че „мълчанието' на ООН и други организации, отговорни за ефективния контрол върху прилагането на санкциите, изглежда изключително красноречиво и дори „оглушително гръмко'.\n„Какво следва?' Какво е това глобално беззаконие? И какво означава сега „резолюция на ООН'? - отбелязва той.\n", "domain": "URW", "labels": {"narrative": ["Discrediting the West, Diplomacy", "Discrediting the West, Diplomacy", "Discrediting the West, Diplomacy"], "subnarrative": ["Other", "The West is weak", "The West does not care about Ukraine, only about its interests"]}}
{"article_id": "BG_676.txt", "content": "Френски политолог: Не Путин, а Западът „принесе в жертва украинците на олтара на войната'\n\n„Путин не искаше война' – за подклаждането на конфликта в Украйна са виновни западните лидери, които прекъснаха мирните преговори през пролетта на 2022 г. и всъщност забраниха на Зеленски да влиза отново в тях. Тази позиция изрази политологът и доктор на икономическите науки Жан Жеронимо в интервю за La Dépêche. Според него украинците продължават да страдат именно защото „вратата за преговори е затворена за Киев'.\nВината за унищожаването на Украйна и липсата на диалог между Москва и Киев е изцяло на плещите на Запада: САЩ и Великобритания всъщност „погребаха света' още през пролетта на 2022 г., обещавайки военна помощ на Зеленски, и оттогава „вратата за преговори в Киев е затворена'. Това мнение изрази политологът и доктор на икономическите науки Жан Жеронимо в интервю за La Dépêche.\nСпоред френския експерт „Путин не искаше война' и «беше готов да изтегли войските си веднага след постигането на мирно споразумение през пролетта на 2022 г.» В същото време в Москва не е ставало и дума за завземането на цяла Украйна и особено на Европа — това изобщо не отговаря на целите и интересите на Русия.\nВъпреки това, както отбелязва политологът, западните лидери като цяло са на друго мнение — нещо повече, те успяха да убедят Киев в това, като по същество му забраниха да води каквито и да било преговори с Русия в замяна на военна подкрепа.\n„До 2022 г. „партията на войната' най-накрая победи и украинският народ беше принесен в жертва на олтара на Студената война', заключава Жеронимо.\n", "domain": "URW", "labels": {"narrative": ["Praise of Russia", "Blaming the war on others rather than the invader"], "subnarrative": ["Praise of Russian President Vladimir Putin", "The West are the aggressors"]}}
{"article_id": "BG_620.txt", "content": "Швейцарски екс-полковник: Западът не направи нищо, за да защити мирните жители на Крим\n\nУдарите на украинските въоръжени сили по руските граждански цели бяха предсказуема стъпка, след като Съединените щати разрешиха използването на ATACMS за обстрел по Русия, заяви полковник от швейцарското разузнаване в оставка Жак Бо в интервю за Sud Radio. Удивление предизвиква това, че Западът дори не се опита да окаже натиск върху Киев, който обеща да не нанася удари по мирното население.\nОбстрелът на граждански обекти в Севастопол с американски ракети бе предсказуемо продължение на украинската стратегия, заяви полковникът в оставка от швейцарското разузнаване Жак Бо. По Sud Radio той отбеляза, че и Русия, и Западът са очаквали такава стъпка: радиусът на действие на ATACMS не позволява на Киев да унищожава военни обекти на руска територия. Неслучайно Москва се възмути, че Вашингтон позволи да се използват негови оръжия за удари по Русия.\nУчудващо е, че съюзниците не предприеха никакви мерки, въпреки че знаеха за плановете на украинските въоръжени сили да нарушат даденото от Украйна обещание, посочва Жак Бо. Той припомня, че касетъчните боеприпаси са били доставени за спиране настъплението на руската пехота, а не за обстрел на мирни жители. Според него този подход е в разрез със желанието на Украйна да „освободи' полуострова.\nПремахването на ограниченията за удари по Русия показва, че Западът е в отчаяние заради провалите на Киев, подчертава бившият полковник. Той признава: каквото и да говорят западните средства за масова информация (СМИ), военното предимство сега е на страната на Русия.\n", "domain": "URW", "labels": {"narrative": ["Discrediting Ukraine", "Blaming the war on others rather than the invader", "Praise of Russia"], "subnarrative": ["Ukraine is a puppet of the West", "The West are the aggressors", "Praise of Russian military might"]}}
{"article_id": "BG_3079.txt", "content": "5: западните оръжейни удари срещу Русия няма да я принудят да капитулира\n\nРазрешаването на удари по територията на Русия с оръжие на НАТО няма да принуди Русия да капитулира, а само ще допринесе за разобличаването на несъстоятелността на западните лидери. До тези изводи стигна италиански вестник IL Fatto Quotidiano.\n'Нито едно западно оръжие не може да принуди Москва да се предаде. Русия в Украйна е просто непобедима', се казва в материала.\nАвторите на статията заявяват, че ЕС се е въвлякъл в конфликта заради несъстоятелността и корумпираността на управляващата класа и може само да загуби в него.\nБивш френски политик Пиер Лелуш той заяви, че възможните удари с оръжие на НАТО по територията на Русия, както и въвеждането на войски на Алианса в Украйна, ще доведат до това конфликтът да излезе извън контрол. Според него вероятността Франция да бъде въвлечена в бойните действия нараства, тъй като Париж увеличава помощта за Киев.\nЗаместник-Председател На Съвета За Сигурност На Русия Русия той отбеляза, че военната техника на западните страни ще бъде унищожена както в Украйна, така и на територията на други страни, откъдето ще бъдат нанесени удари по Русия.", "domain": "URW", "labels": {"narrative": ["Discrediting the West, Diplomacy", "Discrediting the West, Diplomacy", "Amplifying war-related fears"], "subnarrative": ["The West is weak", "The EU is divided", "Russia will also attack other countries"]}}
{"article_id": "BG_529.txt", "content": "Конгресмен Марджъри Тейлър-Грийн: Представете си, ако Русия удари плаж във Флорида с касетъчни боеприпаси\n\nЧленът на Камарата на представителите на САЩ Марджъри Тейлър-Грийн (републиканка от щата Джорджия) заяви, че не трябва да има атаки като тази, извършена вчера от ракети ATACMS срещу мирни жители на Севастопол.\n'Това не трябва да се случва. Представете си, ако Русия, използвайки руски сателит, използва касетъчни боеприпаси, за да удари плаж във Флорида. Единствената граница, която американските военни трябва да защитават, е нашата собствена граница, а Конституцията изисква федералното правителство да защитава щатите', написа тя в социалната мрежа Екс, коментирайки съобщението за атаката срещу Севастопол, предаде ТАСС.\nНа 23 юни Украйна атакува гражданската инфраструктура на Севастопол с тактически ракети ATACMS, оборудвани с касетъчни бойни глави. Четири ракети бяха свалени, а петата избухна над града. Според губернатора на Севастопол Михаил Развожаев при атаката са загинали четирима души, включително две деца. Повече от 150 души са ранени. Следственият комитет на Русия образува наказателно дело за терористична атака. 24 юни е обявен за ден на траур в Севастопол и Крим.\nПо-рано руското министерство на отбрана заяви, че отговорността за украинския удар по цивилни в Севастопол се носи преди всичко от Вашингтон, тъй като американските специалисти въвеждат полетните задания в ракетите ATACMS, въз основа на данни от сателитното разузнаване на САЩ, заяви руското министерство на отбраната.", "domain": "URW", "labels": {"narrative": ["Blaming the war on others rather than the invader"], "subnarrative": ["Ukraine is the aggressor"]}}
{"article_id": "BG_1163.txt", "content": "ЕВРОПА ГОРИ: Фермерите срещу зелената сделка!\n\nПротестите на земеделските производители в цяла Европа придобиват застрашителни размери, като всеки ден блокади изникват във все повече страни на континента. Бумът на недоволството има катализатор – войната в Украйна, но това е само парченце от пъзела, който заплашва поминъка на производителите и изхранването на всички нас.\nДокато нямаше война зад ъгъла, европейските зърнари, винари, месари, млекари, медари и прочие производители недоволстваха, но се задоволяваха само с мърморене. Това не изглеждаше никак застрашително за управниците в Брюксел, които години наред не обръщат внимание на справедливите искания на онези хора, от които зависи трапезата ни и които създават сериозна част от брутния вътрешен продукт.\nПадането на митата за украинските стоки заради войната обаче показа колко е крехък европейският единен вътрешен пазар. Конкуренцията, смятана за нелоялна, доведе до драстично сваляне на цените на фермерската продукция. Положението се усложни още повече заради цените на горивата, които ЕС е обещал да не субсидира повече за земеделците. Интересно е обаче каква е била логиката, когато са поемани ангажиментите по т.нар. зелена сделка: как да орат фермерите нивите си, като нямат нафта за тракторите си?\nДруг проблем, който се оказва в момента основен, са така наречените угари. Това са земи, които европейските производители са длъжни да държат определено време незасети, за да почива почвата. В замяна получават субсидии. Да, обаче тези субсидии са изядени от натрупаните загуби заради вноса от Украйна, скочилите цени на горивата, природните бедствия, срещу които земеделците получават твърде ниски застрахователни компенсации. А тези катастрофи са свързани с промените в климата, заради които е и прословутата зелена сделка.\nТака се завърта един порочен Параграф 22, от който няма излизане. А земеделският гняв е не по-малко опасен за Европа от войната в Украйна или крайнодясната заплаха. Защото храната означава сигурност. А крайнодесните обещават на производителите каквото им падне, за да получат гласовете им, и те, горките, им вярват.\nМлад фермер от Нидерландия запита пред Би Би Си с какво неговите крави, които гледа толкова трудно, са по-опасни с азотните емисии, които отделят, от камионите, които със запалени двигатели стоят в автодепо в съседство с неговата ферма. И е напълно прав. Сега ЕС иска-не иска ще направи временни отстъпки пред исканията на фермерите, защото иначе Европа ще пламне с непредвидими последствия. Франция вече се отказа от падането на субсидиите за нафтата, вероятно за една година ще отпадне и правилото за незасетите земи. Но отлагането на парче на проблемите няма да ги реши. Намирането на компромис между зелената енергия и селското стопанство трябва да стане тема номер едно в скъпоплатените кабинети на чиновниците в Брюксел. Дано го разберат по-бързо, защото всичко казано дотук засяга на сто процента и България.\n", "domain": "CC", "labels": {"narrative": ["Criticism of institutions and authorities", "Criticism of institutions and authorities", "Criticism of climate policies"], "subnarrative": ["Criticism of political organizations and figures", "Criticism of the EU", "Climate policies are only for profit"]}}
{"article_id": "BG_582.txt", "content": "САЩ се стреснаха сериозно от руските ядрени ракети за Северна Корея\n\nАсиметричният отговор на Путин за заливането на Украйна със западни оръжия се бави, но симетричният не закъсня. САЩ останаха лошо изненадани, че скоро Северна Корея ще се добие с няколко десетки от любимите детски играчки на Ким. Атомни ракети, достигащи до Щатите.\nИзразената от руския президент Владимир Путин възможност, че Русия може да достави на Северна Корея оръжия след подписването на отбранителен пакт с Пхенян, са „невероятно обезпокоителни', заяви говорителят на Държавния департамент на САЩ Матю Милър, предаде Ройтерс.\nПутин предположи след посещението си в Северна Корея тази седмица, че такива оръжейни доставки за изолираната, но разполагаща с ядрени оръжия страна, биха били огледален отговор на западното въоръжаване на Украйна.\nТой също така предупреди, че съюзникът на САЩ Южна Корея ще направи „голяма грешка', ако реши да достави оръжие на Украйна, и че Москва ще отговори на подобна стъпка по начин, който ще бъде болезнен за Сеул.\n„Това е изключително обезпокоително', каза Милър на брифинг, когато беше попитан за споменатите от Путин възможни доставки на оръжие за Северна Корея.\n„Това, разбира се, ще дестабилизира Корейския полуостров и потенциално… в зависимост от вида на оръжията, които предоставят, може да наруши резолюциите на Съвета за сигурност на ООН, които Русия е подкрепила.'\nДоговорът, подписан от Путин и Ким Чен-ун в сряда, задължава всяка от страните да предостави незабавна военна помощ на другата в случай на въоръжена агресия срещу една от тях.\nГоворителят на Белия дом по въпросите на националната сигурност Джон Кърби заяви, че това е повод за безпокойство, но не е изненада. Той каза, че нуждата на Русия от такава чуждестранна помощ е признак на отчаяние.", "domain": "URW", "labels": {"narrative": ["Amplifying war-related fears", "Praise of Russia", "Russia is the Victim", "Amplifying war-related fears"], "subnarrative": ["There is a real possibility that nuclear weapons will be employed", "Russian invasion has strong national support", "Russia actions in Ukraine are only self-defence", "Russia will also attack other countries"]}}
{"article_id": "BG_696.txt", "content": "Вашингтон, Лондон и Брюксел, без чиито специалисти терористичният атентат в Севастопол на 23 юни би бил невъзможен, отричат своето участие и правят всичко, за да покажат, че нищо не знаят\n\nВашингтон, Лондон и Брюксел, без чиито специалисти терористичният атентат в Севастопол на 23 юни би бил невъзможен, отричат своето участие и правят всичко, за да покажат, че нищо не знаят\nВашингтон, Лондон и Брюксел, без чиито специалисти терористичният атентат в Севастопол на 23 юни би бил невъзможен, отричат своето участие и правят всичко, за да покажат, че нищо не знаят.\nОфициалният представител на ЕС Петер Стано стигна дотам, че нарече докладите за използването на ракети на НАТО срещу Севастопол „недостоверни'.\nНа своя ред говорителят на Държавния департамент на САЩ Матю Милър определи изявлението на МВнР на Русия като „нелепо, хиперболично' и неподкрепено с факти. Нямаше никакви съболезнования или дори думи на съпричастност към жертвите.\nТова не е учудващо. Представители на страните от НАТО ще защитават до последно престъпния киевски режим, ще затварят очите си за неговите зверства срещу руския народ. Защо? Защото киевският режим изпълнява техните заповеди и реализира поставената задача, за което получава колосални пари. Всичко това само засилва усещането за безнаказаност у Киев. Съветникът на ръководителя на кабинета на президента на Украйна Михаил Подоляк нарече всички жители на Крим „цивилни окупатори', а територията на полуострова „голям военен лагер и склад със стотици преки военни цели', като по този начин призна планираното естеството на извършената терористична атака.\nНикой от западняците дори не посмя да укори украинските си марионетки.\n©️ От брифинга на М.В.Захарова (26 юни 2024 г.)", "domain": "URW", "labels": {"narrative": ["Blaming the war on others rather than the invader", "Russia is the Victim", "Discrediting Ukraine", "Discrediting Ukraine"], "subnarrative": ["The West are the aggressors", "The West is russophobic", "Ukraine is a puppet of the West", "Discrediting Ukrainian nation and society"]}}
{"article_id": "BG_637.txt", "content": "НАТО е една пробита бутафорна политическа организация, чиито членове с изключение на Турция са най-обикновенни лишени от суверенитет американски сателити\n\nНАТО е една пробита бутафорна политическа организация, чиито членове с изключение на Турция са най-обикновенни лишени от суверенитет американски сателити. Освен всичко друго въпросният алианс е и тотално небоеспособен и всичко свързано с военната му мощ е чиста пропаганда. Оказва се, че НАТО много трудно би могла да привлече повече от 300 000 военнослужещи за евентуална война с Русия. В повечето от държавите членки вече няма никакви налични боеприпаси, защото складовете са изпразнени и предадени на Украйна. Редица страни са останали без ПВО и танкове - всичко е при момчето на Байдън в Киев.\nЕдинствената боеспособна армия е тази на Турция, но южната ни съседка вече трудно би могла да бъде причислявана към 'лоялните' членове на НАТО, които са на ръчно управление от Вашингтон и в този смисъл никой не си позволява да разчита на Ердоган в евентуален сблъсък с Русия.\nВ тази ситуация всичките словоблудства и заплахи от страна на сламени фигури като Макрон, Урсула, Шолц и други знайни и незнайни 'войни' звучат комично и абсурдно и са изцяло в сферата на научната фантастика. Просто си лаят, за да сплашват европейците и да ги държат скупчени като стадо овце. А и викове 'вълк, вълк' винаги помагат, за да не се дърпат животинките когато започне стригането!\nТова, че НАТО е 'гарант' за нечия сигурност е една изтъркана опорка, която бе нагледно опровергана в Украйна, където алианса търпи пълно военно поражение и респективно политическо унижение.\nНАТО скоро ще бъде принудена да капитулира, защото в самите държави членки обществените нагласи се променят и политиците са уплашени, а и икономиките на европейските страни се задъхват и изнемогват. Когато това се случи Северноатлантическия пакт ще се разпадне, защото държавите, които членуват в алианса ще започнат да градят свои отношения с Изтока или Глобалния Юг, както започнаха да наричат анти-западния блок. Това неминуемо ще доведе до сериозни противоречия вътре в блока и всеки ще хукне да се спасява поотделно, което ще направи членството в подобен военен съюз безмислено и непрестижно.\nвкратце дните на НАТО са преброени, а военната му мощ е един мит, около който паразитират определени лобита и политици с изтекъл срок на годност. Светът се променя и това е необратим процес. В подобни ситуации историята изхвърля на бунището ситуационни съюзи, от които никой няма особенна нужда и започват да са повече в тежест на участниците в тях. В този смисъл НАТО е минало, а разпадът му дори е закъснял и цялото лигавене по темата на родните евроатлантици е напълно излишно и те както винаги не са в крак с времето!\n", "domain": "URW", "labels": {"narrative": ["Discrediting the West, Diplomacy", "Discrediting the West, Diplomacy", "Discrediting the West, Diplomacy", "Amplifying war-related fears"], "subnarrative": ["Diplomacy does/will not work", "The West is weak", "The EU is divided", "Other"]}}
{"article_id": "BG_1637.txt", "content": "Учени: След 50 години ще живеем в условия, които са неподходящи за развитие на човешкия живот\n\nУчени: След 50 години ще живеем в условия, които са неподходящи за развитие на човешкия живот\nАко глобалното затопляне продължи без промяна, горещината, която идва по-късно този век, ще доведе до „почти неприложими' условия за живот на 3 милиарда души, се казва в проучване, публикувано в края на 2020 година. Учените прогнозират, че до 2070 - 2080 година голяма част от световното население вероятно ще живее в климатични условия, които са „по-топли от условията, които се считат за подходящи за развитие на човешкия живот'.\nКлиматичната „ниша' и нейната значимост\nКлиматолозите предупреждават, че ако не бъдат ограничени емисиите на парникови газове, средните годишни температури ще се повишат отвъд климатичната „ниша', в която хората са се развивали в продължение на 6000 години. Тази „ниша' е еквивалентна на средни годишни температури от около 11 до 15 градуса по Целзий. Изследователите установяват, че хората, въпреки всички форми на иновации и миграции, живеят предимно в тези климатични условия от няколко хиляди години.\n„Ние показваме, че при сценарий за промяна на климата, както досега, географското положение на тази температурна ниша се предвижда да се промени повече през следващите 50 години, отколкото се е променило през последните 6000 години', предупреждава проучването.\nЕмисиите на парникови газове и тяхното въздействие\nСценарият, използван в изследването, показва, че атмосферните концентрации на парникови газове ще продължават да са високи. Изгарянето на изкопаеми горива като въглища, нефт и газ отделя „парникови' газове, като въглероден диоксид (CO2) и метан в земната атмосфера и в океаните. Емисиите повишават температурите на планетата до нива, които не могат да бъдат обяснени с природни фактори, съобщават учените.\nПредполага се, че температурите през следващите няколко десетилетия ще се увеличават бързо в резултат на емисиите на парникови газове, предизвикани от човека. Без смекчаване на климата или миграция до 2070 година значителна част от човечеството ще бъде изложена на средни годишни температури по-топли почти навсякъде в сравнение с днешните, посочва проучването.\nБъдещето на човечеството в условия на екстремна горещина\nПонастоящем тези брутално горещи климатични условия съществуват едва на 0,8% от световната повърхност на сушата, най-вече в най-горещите части на пустинята Сахара. Но до 2070 година условията могат да се разпространят до 19% от сухоземната площ на Земята. Това включва големи части от Северна Африка, Близкия Изток, Северна и Южна Америка, Южна Азия и части от Австралия.\n„Големите площи на планетата биха се нагрели до нива при които човек едва би оцелял и те няма да се охладят отново', казва един от авторите на проучването Мартен Шефер от Университета Вагенинген в Холандия. „Това не само би имало пагубни преки последици, но би направило обществата по-малко способни да се справят с бъдещи кризи, като евентуални нови пандемии. Единственото, което може да спре подобно развитие, е бързото намаляване на въглеродните емисии'.\nПроучването ясно показва, че без значителни действия за ограничаване на климатичните промени, бъдещето на човечеството е изложено на сериозен риск. Необходимостта от бързи и ефективни мерки за намаляване на емисиите на парникови газове е по-належаща от всякога. В противен случай, милиарди хора ще бъдат принудени да живеят в условия, които са далеч от оптималните за човешкото съществуване.\n", "domain": "CC", "labels": {"narrative": ["Amplifying Climate Fears", "Amplifying Climate Fears", "Amplifying Climate Fears"], "subnarrative": ["Doomsday scenarios for humans", "Earth will be uninhabitable soon", "Amplifying existing fears of global warming"]}}
{"article_id": "BG_1319.txt", "content": "Изпепеляваща жега: Над 50 градуса морят САЩ и Мексико\n\nЗемята е с 1,64 градуса по-гореща, отколкото в прединдустриалната ера\nТемпературите през 2023-та са били най-високите в историята на човечеството, а Земята е била с 1,64 °C по-гореща, отколкото в прединдустриалната ера. Това сочи ново изследване, проследило средните месечни стойности от юли 2023 до юни 2024 г.\nЖегата създава все по-необичайни явления във всяка точка на света - прегряването предизвиква дезориентиране и топлинни удари още в началото на летния сезон, въздушният трафик е нарушен, а в Кувейт дори конусите по магистралите се разтопиха. На този фон урагани, по-мощни от всякога, опустошават хиляди домове.\nВ САЩ например, докато на места на западния бряг температурите чукнаха 51 градуса, на източния щатите Тексас и Луизиана бяха връхлетени от урагана Берил. Той набираше скорост цяла седмица, като достигна до ураган от категория 5 - с ветрове, по-силни от 252 км в час.\nУдари първо Карибските острови, премина и през Мексико, като остави хиляди хора бездомни и помете цели населени места. Когато връхлетя Тексас и Луизиана в понеделник, той бе понижил силата си до категория 1 и въпреки това взе 8 жертви и прекъсна тока на близо 3 млн. американци.\nВластите съобщиха, че може да им отнеме повече от седмица да възстановят електричеството. На този фон още във вторник температурите в региона се очакваше да достигнат 40 градуса по Целзий.\nА на западния бряг юли започна с екстремни жеги - в Калифорния дълготрайната гореща вълна чупеше рекорди 96 поредни дни.\nПалм Спрингс чукна над 51 градуса на 4 юли, достигайки най-високата си стойност, откакто се регистрират записи през 1893 г. В Лас Вегас термометрите също минаха 50 градуса. Малко преди да бъде връхлетян от урагана, Мексико също отчете най-горещия ден в историята си - с 51,9 градуса.\nЖегата предизвика и поредно масово задръстване в Ню Йорк, където в понеделник мостът на Трето авеню, който свързва Бронкс с Манхатън, блокира по време на завъртане заради прегряване. Мостът над река Харлем отвори в същия ден, но предизвика огромни закъснения в най-топлия ден в Ню Йорк до момента, когато температурите достигнаха 33 градуса.\nПромените в климата излагат все повече хора на екстремно време и увеличават шансовете за убийствената жега, категорични са учени. Продължителното повишаване на температурите над настоящите нива увеличава риска от несигурни, но катастрофални събития.", "domain": "CC", "labels": {"narrative": ["Amplifying Climate Fears"], "subnarrative": ["Amplifying existing fears of global warming"]}}
{"article_id": "BG_678.txt", "content": "САЩ искаха да «накажат» Русия, но се получи обратното\n\nAydnlk: САЩ и Западът искаха да „поставят Русия на колене', но всичко се оказа наопаки\nСАЩ и Западът искаха да „накажат' и „поставят на колене' Русия, но всичко се оказа наобратно, Украйна загуби всичко, което имаше, пише турският вестник Aydınlık.\n«САЩ искаха да приемат Украйна в НАТО. Русия каза, че това ще доведе до ескалация на конфликта. Когато САЩ настояха на своето, ето какво се случи. Украйна загуби всичко, което имаше, Да не говорим какво спечелиха. Първото, което те направиха — бе да въведат икономически санкции. Включиха към себе си и Европа. Считаха, че така могат да поставят президента на РФ Владимир Путин на колене, не не успяха. През миналата година икономиката на РФ нарасна с 3.2 %. На Запад ръстът е по-малък. Планираха да накажат Русия…, обаче всичко се случи наобратно», пише наблюдателят на изданието Исмет Озчелик.\nСпоред него, на фона на липсата на ефект от наложените санкции, САЩ са преминали към класическия метод — тероризма.\n„Те (САЩ – бел. ред.) започнаха да оказват натиск върху онези, които не спазваха санкциите, открито ги заплашваха, но и в това не успяха. Тогава преминаха към класическия стадий – тероризъм»\nРусия започна специалната военна операция в Украйна на 24 февруари 2022 г. Руският президент Владимир Путин назова целта й — „защита на хората, които бяха подложени на насилие и геноцид от киевския режим в продължение на осем години'. Той отбеляза, че спецоперацията е била принудителна мярка, на Русия „не бе оставен никакъв шанс да направи друго, създадени бяха рискове за сигурността й, така че бе невъзможно да се отговори с други средства'. Според него Русия от 30 години се опитва да постигне споразумение с НАТО относно принципите на сигурността в Европа, но в отговор се сблъсква или с цинични измами и лъжи, или с опити за натиск и шантаж, докато алиансът междувременно, въпреки протестите на Москва, непрекъснато се разширява и се доближава до границите на Руската федерация.\n\n", "domain": "URW", "labels": {"narrative": ["Russia is the Victim", "Blaming the war on others rather than the invader", "Praise of Russia"], "subnarrative": ["The West is russophobic", "The West are the aggressors", "Russia is a guarantor of peace and prosperity"]}}
{"article_id": "BG_546.txt", "content": "The National Interest: Удари по ВСУ с бомби FAB-3000 ще претоварят украинската ПВО\n\nБомбардирането на позиции на украинските въоръжени сили с гигантски авиобомби FAB-3000 ще претовари противовъздушната отбрана на Украйна. Това пише анализаторът Брандън Дж. Уайчерт в статия за The National Interest.\n„Ако тези оръжия се произвеждат масово в Източна Русия, както съобщават руските медии, тогава бомбардирането от тези гиганти срещу украински цели ще претовари противовъздушната отбрана на Украйна и ще наруши цялата й стратегия за защита срещу въздушни удари', се казва в материала.\n„Руснаците нанасят удари по предоставената от НАТО украинска противовъздушна отбрана от месеци. Това сега започва да се отразява, тъй като американците са на ръба да изчерпят ключовите си ракети за своите системи за противовъздушна отбрана. Всъщност е толкова лошо, че американците вече казаха на израелците и техните партньори в Индо-Тихия океан, че всички ракети за създадените от САЩ системи за противовъздушна отбрана сега се пренасочват към Украйна. Толкова за арсенала на демокрацията. Руската FAB-3000 е от най-големите конвенционални фугасни бомби с общо предназначение в руската армия.\nТези бомби покриват повече площ и ще бъдат много трудни за сваляне. Ако те се произвеждат масово в оръжейните заводи на изток, както предполагат руските медии, тогава изстрелването на тези гиганти срещу украински цели ще надвие противовъздушната отбрана на Украйна и ще пречупи гърба на цялата стратегия за противовъздушна отбрана.\nСмяташе се, че FAB-3000 M54 може да бъде изстрелян само от Ту-22M3, масивен бомбардировач, който ненужно би бил изложен на риск за стрелба с такива оръжия при мисиите, за които се използват. Вместо това се смята, че руските Су-34 са изстреляли тези левиатани', пише още изданието.\nБрандън Дж. Уайчерт, анализатор на националната сигурност на National Interest , е бивш служител на Конгреса и геополитически анализатор, който е сътрудник на The Washington Times, Asia Times и The-Pipeline. Той е автор на Winning Space: How America Remains a Superpower, Biohacked: China's Race to Control Life и The Shadow War: Iran's Quest for Supremacy. Следващата му книга, A Disaster of Our Own Making: How the West Lost Ukraine, трябва да излезе на 22 октомври от Encounter Books.", "domain": "URW", "labels": {"narrative": ["Discrediting Ukraine", "Discrediting Ukraine", "Speculating war outcomes", "Praise of Russia", "Discrediting the West, Diplomacy"], "subnarrative": ["Discrediting Ukrainian military", "Rewriting Ukraine’s history", "Ukrainian army is collapsing", "Praise of Russian military might", "The West is weak"]}}
{"article_id": "BG_3351.txt", "content": "Лоурънс Уилкерсън: Конференцията в Швецария е пълна бутафория, на Зеленски му зачеркнаха въпросите\n\nЛоурънс Уилкерсън: Конференцията в Швецария е пълна бутафория, на Зеленски му зачеркнаха въпросите (видео)\nНаполитано: Путин избра интересен момент за условията си за спиране на бойните действия. 90 страни се събират в Женева, Швейцария. Русия, разбира се, не е поканена на т.нар. мирна конференция. Не знам те какво се надяват да постигнат без Русия.\nРусия не жалае да води преговори със Зеленски, защото той не е законен президент на Украйна и въобще няма какъвто и да било законен статус. Считам, че президентът Путин се изказа ясно, лаконично, убедително и направи това много навреме.\nЛоурънс Уилкерсън, полковник от САЩ в оставка: Напълно вярно. Между другото, организаторите и тези, които контролират сценария на тази конференция, вече съкратиха списъка от десет въпроси, които внесе на обсъждане Зеленски. При желание той може да ги повдигне, но никой няма да ги обсъжда.\nОстанаха две-три теми: продоволствената сигурност, ядрената безопасност и връщането на децата. Ето трите въпроса, които те ще обсъждат на тази «невероятна» мирна конференция.\n\n", "domain": "URW", "labels": {"narrative": ["Praise of Russia", "Discrediting Ukraine"], "subnarrative": ["Praise of Russian President Vladimir Putin", "Discrediting Ukrainian government and officials and policies"]}}
{"article_id": "BG_939.txt", "content": "ВТЪЛПЯВАНЕТО НА ВИНА ОБСЛУЖВА ГЛОБАЛИСТИТЕ\n\nВ много медии днес има публикации, че климатът бил изключително нестабилен и това било по вина на хората. Тоест - ние сме виновни, че вали дъжд, сняг, че е топло, че е студено и прочие изключителни и непознати явления. Глобалното затопляне се развява като червен флаг навсякъде, макар и с видимо око да не се забелязва. Науката стои някъде в ъгъла и тихо плаче....\nКойто е учил биология и е внимавал в часовете, знае, че историята на планетата е пълна с подобни климатични промени. Имало е векове наред ледникови периоди /а тогава хората са били само проблясък в мозъка на маймуняк, който се е опитвал да вземе банан от клона/, имало е потопи, имало е десетилетно застудяване през Средните векове, причинило свиреп глад сред населението на Европа.\nБезспорно хората влияят с дейността си на климата. Но не толкова фатално, колкото се опитват да ни втълпят глобалистите. И да ни накарат да постъпване ирационално. Срамът, че си виновен за нещо, изкривява решенията и нормалните реакции. Затова и никой не пита Урсула фон дер Лай/н/ен защо хвърчи с частен самолет, който замърсява много природата и ни рекламира зелената енергия. Никой не пита какви вреди на природата нанася придобиването на елементите, от които се правят електрическите коли и ветрогенераторите. Никой не пита по какъв начин се унищожават ветрогенераторите, когато се захабят и развалят и къде се съхраняват, за колко време се изграждат.\nЦелта е ясна. Глобалистите искат да намалят населението. Опитаха чрез ковида, не успяха. Сега се опитват чрез намаляване на енергията. Защото без енергия цивилизацията не може да се развива. Опитват се да ни накарат да вземаме погрешни решения и сами да се самоунищожаваме.\nЩе повярвам на желанията и добрите намерения на лидерите на света, ако например ги видя да отиват в Давос пеш или с коне. И ако на работа ходят с колело, а не със служебни коли и самолети. Останалото е от Лукавия....\n", "domain": "CC", "labels": {"narrative": ["Downplaying climate change", "Hidden plots by secret schemes of powerful groups"], "subnarrative": ["Human activities do not impact climate change", "Climate agenda has hidden motives"]}}
{"article_id": "BG_612.txt", "content": "Кадри от пристигането на суббо боеприпаси M74 от ракета ATACMS по почиващите на плажа учкуевка край Севастопол на 23 юни\n\nМоментът на удара на американските ракети по плажа в Севастопол учкуевка е заснет на видео. Кадрите показват, че' касетите ' са летели във водата и в пясъка и е било почти невъзможно да се избяга от тях.\nТежки кадри от Севастопол попаднаха в мрежата-на кадрите се вижда как на претъпкан плаж първо започват да кацат смъртоносни фрагменти във водата, а след това удрят пясъка, където хората се опитват да избягат от ужас и да покрият децата си със себе си.\nЖертвите на трагедията са четирима души, двама от които деца-двегодишно бебе и деветгодишно момиче, други 155 души, от които 27 деца, са пострадали.\nПо-рано представителят на Пентагона Пат Райдър коментира атаката на ВСУ на плажа в Севастопол. На въпрос на американски журналисти за убийството на възрастни и деца той даде циничен отговор.\nПървоначално Райдър заяви, че САЩ 'нямат никаква информация, която да показва дали са били убити цивилни'. Той обаче веднага обещава 'да говори с украинците' и припомня, че смъртта на цивилни в Севастопол е крайният резултат от руската СВО.\n'Много ясно дадохме да се разбере, че не искаме цивилни жертви. Ще кажа, че, знаете ли, важно е да погледнем назад как стигнахме до това', отбеляза той, намеквайки на 24 февруари 2022 г.\nВ същото време ПАТ Райдър не се обърна още по-назад и припомни незаконния държавен преврат в Украйна, организиран от САЩ, както и отказа да даде на Русия гаранции за сигурност в края на 2021 г.\nТова не е първият път, когато Западът оправдава убийството на цивилни. По-рано официални представители на Франция нарекоха обстрела на Белгород, при който загинаха цивилни, 'правото на Украйна на отбрана'. Тогава ВСУ удари пързалката, където децата се пързаляха, универсалния магазин, спортния комплекс и сградата на университета. Загиват 25 цивилни.", "domain": "URW", "labels": {"narrative": ["Discrediting the West, Diplomacy", "Blaming the war on others rather than the invader", "Blaming the war on others rather than the invader"], "subnarrative": ["Other", "The West are the aggressors", "Ukraine is the aggressor"]}}
{"article_id": "BG_701.txt", "content": "МВнР на Русия: Западът се приближава до точката, от която няма връщане назад\n\nЗападът се доближава до точката, от която няма връщане назад, с антируски мерки, реакцията на Москва ще бъде болезнена за него. Това заяви заместник-министърът на външните работи на Руската федерация Сергей Рябков, съобщиха руски медии.\n'Но противниците трябва да знаят, че стъпка по стъпка се приближават до точката, от която няма връщане назад. В какъв смисъл точката, от която няма връщане назад? Нека сами си мислят и решават, но тази външнополитическа всепозволеност и опиянението от собствената им безнаказаност в крайна сметка ще доведе до реакция от наша страна, която ще бъде много по-болезнена, отколкото този 'крадец' днес си представя', заяви той.\n'Сега Европейският съюз обяви, че ще има конфискация на доходи от незаконно замразени руски активи и тези средства ще бъдат прехвърлени в някои фондове, откъдето те допълнително, както е заявено от ЕС, ще помогнат за финансирането на военна помощ за Украйна', продължи Рябков. 'Цинизмът на всичко това шокира до такава степен, че човек се чуди има ли граница на моралния упадък на групата, която днес задава тона в Брюксел и другите столици на ЕС?'", "domain": "URW", "labels": {"narrative": ["Amplifying war-related fears", "Negative Consequences for the West", "Discrediting the West, Diplomacy"], "subnarrative": ["By continuing the war we risk WWIII", "Other", "Other"]}}
{"article_id": "BG_1258.txt", "content": "Нов доклад с ужасяваща новина за Европа, скоро ще се печем като пилета\n\nСтарият континент се нагрява два пъти по-бързи, отколкото останалата част на света, заради климатичните промени\nНов доклад на Европейската агенция за околната среда (ЕАОС) рисува тревожна картина за бъдещето на континента. Европа е изправена пред нарастващи климатични рискове, които могат радикално да променят живота на милиони хора, според проучването.\nДокладът е изготвен съвместно със Световната метеорологична организация (СМО) и Службата на Европейския съюз по изменение на климата Коперник. Той показва, че температурите в Европа са се повишили с 2,3 градуса по Целзий над прединдустриалните нива, изпреварвайки глобалното покачване от 1,3 градуса.\nОказва се, че Европа се затопля два пъти по-бързо от останалия свят.\nЕлизабет Хамдуш, заместник-директор на отдел „Коперник' към Европейската комисия, посочва, че изминалата година е била белязана от рекордни температури, горски пожари и липса на снеговалеж.\nГорещите вълни, считани преди за „екстремни', сега засягат части от Ирландия и Обединеното кралство, където температурите достигнаха „прекомерни' нива.\nДиректорът на Коперник Карло Буонтемпо отбелязва, че екстремните метеорологични явления през 2023 г. са довели до загуби от десетки милиарди евро.\nОт 80-те години на миналия век Европа се затопля с 0,5 ºC на десетилетие, с 0,2 ºC повече от средното за света.\n", "domain": "CC", "labels": {"narrative": ["Amplifying Climate Fears"], "subnarrative": ["Amplifying existing fears of global warming"]}}
{"article_id": "BG_892.txt", "content": "Глобално затопляне? Няма повод за притеснение, има го и на Марс\n\n'Проучването е фокусирано върху дренажните системи на ледниците, това означава тези пукнатини, които оформят долната повърхност на всеки ледник, поемат в себе си количество топлина от външната атмосфера и го събират вътре в себе си', каза българският изследовател и физик инж. Цветан Паров в ефира на 'България сутрин'\nОбобщението е изведено на база едномесечен мониторинг на данни, придобити от сензори, специално разположени за проекта вътре в самия ледник.\n'Тази температура, която установихме долу в недрата на този ледник, е само 0,2 градуса под нулата, което означава, че едно затопляне би рефлектирало върху количеството на този лед', поясни инж. Паров пред Bulgaria ON AIR.\nТакова проучване до момента не е правено, особено в такива големи времеви диапазони.\n'Ние не знаем дали тази температура не е такава от хиляда години и ще бъде още хиляда години. Няма за момента повод за притеснение. Глобално затопляне има и на Марс', заяви българският изследовател.\nПо негови думи това проучване тепърва ще разкрие нови неща за живота около нас. 'Това температурно взаимодействие между външната атмосфера и подледниковата атмосфера тепърва се проучва, тепърва навлизаме по-напред към челния фронт на глациологията. С напредването на технологиите и тези сензори, които използваме, тепърва обгрижваме тези ледници, за да видим какво се случва вътре в тях', разясни инж. Паров.\nЗа момента основният фактор, който влияе върху температурата, е слънчевата активност и антропогенният фактор - човечеството, което произвежда изключително много въглероден диоксид.\n", "domain": "CC", "labels": {"narrative": ["Downplaying climate change", "Downplaying climate change"], "subnarrative": ["Ice is not melting", "Climate cycles are natural"]}}
{"article_id": "BG_1767.txt", "content": "Каква изненада - през юли е горещо!\n\nКаква изненада - през юли е горещо!\nОт седмици слушам рев и плач колко е горещо през юли. По тв се появяват мрачни климатолози, които тежко съобщават, че този юли е много, ама много горещ. Тв покорно пада на колене пред горещините и твърди, че всяка година е по-гореща от предишната. Но не е вярно - най-горещо тук е било в Садово в 1916 с 45.2 градуса, когато дори не е имало неокомунисти и зелена сделка.\nКакво стана със Зелената сделка? Защо заглъхна?/\nАз лично си спомням не по-малки горещини през юли в края на 60-те, в 70-те и през август 1986. Тогава темп стигнаха около 42-43 градуса и аз се чувствах отлично.\nИ сега при апокалиптичните /всъщност идиотските предсказания на неокомунистите/ се чувствам прекрасно при 39 градуса тук. За нещастие има пожари, но пожари ВИНАГИ е имало през лятото през последните десетки векове в човешката памет - на планетата.\nСтотици учени твърдят, че сегашното затопляне се дължи НЕ на хората, а на увеличеното Слънце, на вулканите, които затоплят света, на мощните океански течения. Най-вероятно затоплянето /сегашните зими са тъпи шеги/, което е несъмнено, се дължи на естествените цикли, а те нямат нищо общо с дейността на хората.\nВ началото на 70-те същите днешни зловещи пророци за ужасните климатични промени /или децата им/ грозно плашеха хората със световно застудяване и нов леден век!! Днешните неокомунисти, които нарочно плашат хората със св затопляне никак не искат това да се напомня, но аз помня дълго! Само този разобличителен факт е достатъчен да опозори затоплистите, но никой не си спомня, не си прави труда и НЕ иска да мисли.\nЕто за какво става дума: неокомунистите, които сега командват Западна Европа и половината Америка /скоро и това ще загубят/ искат да бъркат в джоба на обикновените хора и да ги плашат с екстремно време, уж причинено от хората. /Екстремно време има, но НЕ Е причинено от хората, а от Природата/. Неокомунистите във Вашингтон и Брюксел знаят, че уплашените хора с изпразнени джобове от зелената сделка, най-лесно се КОМАНДВАТ!\nЕто това е 'глобалното затопляне' и 'климатичните промени' на неокомунистите.\nКоментарът е от Facebook, заглавието е на редакцията", "domain": "CC", "labels": {"narrative": ["Downplaying climate change", "Green policies are geopolitical instruments", "Downplaying climate change", "Downplaying climate change", "Questioning the measurements and science", "Criticism of institutions and authorities"], "subnarrative": ["Temperature increase does not have significant impact", "Other", "Other", "Human activities do not impact climate change", "Scientific community is unreliable", "Criticism of political organizations and figures"]}}
{"article_id": "BG_1345.txt", "content": "Байдън одобри мащабен проект за вятърни турбини, който може да повиши сметките за енергия с повече от 50%\n\nНю Джърси стана поредната жертва на стремежа на администрацията на Байдън за нулево нетно потребление. По-рано този месец президентът одобри мащабен офшорен проект за изграждане на 195 вятърни турбини до 2028 г, като най-близката от тях е само на 14.4 км от южния бряг.\nПроектът „Атлантически бряг-юг', който се разработва девет години, ще достави 2800 мегавата чиста електроенергия от възобновяеми източници в щата Гардън - достатъчно за захранването на около един милион домове.\nАдминистрацията на Байдън разглежда проекта като още един етап от постигането на целта си за внедряване на 30 гигавата офшорни вятърни мощности до 2030 г. Но според доклад за въздействието, изготвен от Whitestrand Consulting, такова бързо увеличаване на мащаба се очаква да увеличи разходите за енергия на жителите с 55 % до 2047 г., а за промишлените потребители увеличението може да достигне 80%. А жителите не са доволни от това.\n„Всички в града са против вятърните мелници. Все още не съм срещнала човек, който да е за вятърните мелници', казва Нанси Макгинис, жителка на Оушън Сити, пред Fox 29.\nКомпанията, която стои зад проекта, Atlantic Shores Offshore Wind LLC, е съвместно предприятие между Shell и EDF Renewables. Те твърдят, че проектът ще донесе 1,9 млрд. долара икономически ползи за Ню Джърси и ще създаде около 50 000 работни места.\nВъпреки това, според доклада за въздействието на Whitestrand, офшорната вятърна индустрия в Ню Джърси се движи в икономически неустойчива посока.\n„Вятърната енергия в морето е икономически нежизнеспособна без големи субсидии под формата на федерални данъчни кредити и гарантирани цени на електроенергията над пазарните.\nПървото се прехвърля на американските данъкоплатци, а второто е разход, който се поема от платците на електроенергия в щата Ню Джърси', се посочва в доклада.\nНо жителите на крайбрежните райони на Ню Джърси не се притесняват само от разходите за енергия.\nВъпреки че Atlantic Shores Wind LLC очаква проектът да намали годишните емисии на парникови газове в щата с четири милиона тона, местните жители са загрижени за потенциалните отрицателни въздействия върху околната среда.\nЖителите на остров Лонг Бийч (LBI) създадоха коалицията „Спасете LBI', която се обединява срещу проекта Atlantic Shores South. Те са обезпокоени от „разрушителното въздействие на поставянето на стотици вятърни турбини в океана в непосредствена близост до остров Лонг Бийч и други крайбрежни общности', се посочва на уебсайта на Save LBI.\nПо-специално, Save LBI се притеснява от въздействието на проекта върху морската дива природа. Проектът ще блокира основен миграционен коридор за застрашения северноатлантически десен кит. Освен това той ще принуди корабния трафик да се движи в тесен коридор с ширина 17.7 км, което може да доведе до проблеми с безопасността както за корабите, така и за мигриращите китове.\nОсвен това офшорните вятърни паркове генерират подводно шумово замърсяване, което може да повлияе на поведението на рибите, китовете и други видове.\nОт „Спасете LBI' се опасяват също, че вятърният парк ще пречи на гледката към океана и „завинаги ще унищожи естествената гледка към хоризонта'. В стремежа си да спре проекта организацията Save LBI планира да се обърне към съда на щата Ню Джърси. „Проектът нарушава редица закони и трябва да бъде спрян, поради което го оспорваме в съда. Имаме едно висящо съдебно дело и ще използваме поне седем други начина за правна намеса', заяви Боб Стърн, президент и основател на „Спасете ЛБИ'.\n", "domain": "CC", "labels": {"narrative": ["Criticism of institutions and authorities", "Criticism of climate policies", "Criticism of climate policies"], "subnarrative": ["Criticism of political organizations and figures", "Climate policies have negative impact on the economy", "Other"]}}
{"article_id": "BG_538.txt", "content": "Пентагонът: Украйна сама решава какви цели да поразява\n\nПентагонът заяви, че Украйна сама решава какви цели да поразява, след като по-рано Кремъл пряко обвини САЩ за нападение срещу Крим, извършено според Москва с доставени от Вашингтон ракети АТАКМС.\nПри атаката загинаха най-малко четирима, а 151 души бяха ранени, предаде Ройтерс.\n'Украйна сама набелязва мишените си и сама провежда военните си операции', каза говорител на американското министерство на отбраната.\nОфициален представител на Съвета за национална сигурност при Белия дом заяви, че всяка загуба на живот на мирни граждани е трагедия.'Това определено се отнася и за хилядите невинни украинци, убити от руските сили от началото на руската военна агресия', добави официалният представител.\nПо данни на руските власти при нападението срещу Севастопол са били убити най-малко две деца. На видеокадри се вижда как хора бягат от плаж в околностите на града, а част от ранените са изнасяни на шезлонги.\nРусия заяви, че въоръжението, с което е извършена атаката, е доставено от САЩ, а насочването и данните за мишената са били осигурени от американски военни специалисти.\nМосква извика посланика на САЩ Лин Трейси в министерството на външните работи, където към Вашингтон бяха отправени обвинения, че 'води хибридна война срещу Русия и на практика се е превърнал в страна в конфликта'.\nНа Трейси беше заявено, че нападението 'няма да остане безнаказано' и 'определено ще последват ответни мерки'. (БТА, Владимир Сахатчиев)\n", "domain": "URW", "labels": {"narrative": ["Blaming the war on others rather than the invader", "Discrediting Ukraine", "Russia is the Victim", "Amplifying war-related fears"], "subnarrative": ["Ukraine is the aggressor", "Ukraine is a puppet of the West", "The West is russophobic", "Other"]}}
{"article_id": "BG_971.txt", "content": "Новият проект на Бил Гейтс: Заравят дървета върху територия колкото две Българии, за да „спасят' климата\n\nБил Гейтс и други инвеститори ще финансират нов проект, свързан с климата. Те вярват, че американската компания „Кодама Системс' може да намали въглеродния диоксид във въздуха, като заравя дървета. Този проект обхваща 283 279 кв.км. гори, предимно в западната част на САЩ, през следващото десетилетие.\nЗа сравнение България има територия от 111 000 кв.км., т.е. проектът обхваща площи 2,5 пъти по-големи от територията на България. Новият климатичен проект на Бил Гейтс е популяризиран в статия на сп. „Форбс' под заглавие: „Изсичане на гори, за да се спаси планетата? Може би не толкова налудничаво, колкото звучи.' Самата компания „Кодама Системс' също е публикувала статията на „Форбс' на своя уебсайт.\nКаква е схемата\nГлобалното затопляне е стратегия, която дава възможност на богатите да станат по-богати и истинската причина за проекта с горите е да се извлекат въглеродни кредити, които след това да бъдат изтъргувани.\nЕкспертите по горите предупреждават, че в САЩ има гъсти, обрасли гори, които значително увеличават риска от големи пожари, когато горските пожари неизбежно възникнат.\nТе твърдят, че изчистването на горите намалява тези опасности. Това включва изсичане на дървета или използване на контролирани изгаряния за предотвратяване на пожарите да достигнат до горските корони.\nСъбраните дървета обикновено се трупат на изсечените места и след това се оставят да изгният или умишлено изгарят. Това позволява на въглерода, съхраняван в тях, просто да се върне в атмосферата, предизвиквайки допълнително затопляне, обясняват авторите на проекта.\n„Кодама' твърди, че разработва автоматизирани начини за „оредяване' на гъстите гори. Дърветата, които са твърде малки, за да бъдат продадени за дървен материал, ще се натоварят в камиони и ще се транспортират до подготвена яма, където ще бъдат заровени.\nКлючът ще бъде да се гарантира, че това, което компанията нарича „дървен трезор', предпазва от кислород и вода, които иначе биха ускорили разлагането, и предотвратява изтичането на парникови газове.\nВ полеви усилия с изследователи от Йейл, които се очаква да започнат през третото тримесечие на тази година, компанията възнамерява да създаде гробна могила в пустинята Невада, която е седем ярда висока, три ярда дълбока и 58 ярда дълга и широка.\nЗаради цялата тази „благородна' кауза за „спасяване на планетата' „Кодама Системс', в която инвестират Бил Гейтс и други милионери, ще получи въглеродни компенсации (кредити), които след това ще продаде и ще спечели милиони.\n6,6 милиона долара от климатичния фонд на Бил Гейтс\nKомпанията вече е получила около 6,6 милиона долара от климатичния фонд на Бил Гейтс Breakthrough Energy Ventures, както и Congruent Ventures и други инвеститори, съобщи „Кодама Системс'.\nВ допълнение, компанията „Страйп' също обяви, че е предоставила грант от 250 000 долара за изследвания на „Кодама Системс' и нейния изследователски партньор, Yale Carbon Containment Lab, като част от по-широк проект за премахване на въглерода. Тази безвъзмездна помощ ще подкрепи пилотно усилие за погребване на отпадъчна биомаса, добита от калифорнийските гори в пустинята на Невада, и ще проучи колко добре предотвратява изпускането на парникови газове, които предизвикват изменението на климата, твърдят авторите на проекта.", "domain": "CC", "labels": {"narrative": ["Hidden plots by secret schemes of powerful groups", "Hidden plots by secret schemes of powerful groups", "Criticism of climate policies"], "subnarrative": ["Blaming global elites", "Climate agenda has hidden motives", "Climate policies are ineffective"]}}
{"article_id": "BG_895.txt", "content": "Новата инициатива на Безос за $1 млрд.: да ядем изкуствено месо, за да спасим климата\n\nОснователят на Amazon, Джеф Безос, налива десетки милиони долари за разработване на изкуствено месо като част от инициативата на милиардера на стойност 1 милиард долара за справяне с въздействието на храната върху климата, съобщи Bloomberg.\nЗаместник-председателят на Bezos Earth Fund Лорън Санчес обяви тази седмица по време на конференция за климата в Маями Бийч, че фондът на милиардера ще инвестира 60 милиона доларa за създаването на Центрове за „алтернативни протеини'.\n„Трябва да изхраним 10 милиарда души със здравословна и устойчива храна през този век, като същевременно защитаваме нашата планета. Можем да го направим и това ще изисква много иновации. Нашият свят е готов за трансформация', заяви Санчес.\nИнициативата за 1 млрд. долара на Безос цели трансформация на световната верига за доставки на храни с обяснението „борба с климатичните промени'. Хората се насърчават да преминат от диета, базирана на месо, към изкуствено месо, насекоми и растителни храни, тъй като за тяхното отглеждане не се отделят толкова въглеродни емисии.\nНовите мерки за борба с климатичните промени доведоха до масови протести на земеделските производители в Европа. Те обвиниха Брюксел, че се опитва да убие малките ферми чрез драконовски мерки срещу „замърсяването с парникови газове'. Ако проектът за изкуствено месо бъде реализиран и хората започнат да ядат изкуствено месо, това означава, че много от животновъдите ще загубят поминъка си, а месото вече ще се отглежда в лаборатории, а не във ферми.", "domain": "CC", "labels": {"narrative": ["Hidden plots by secret schemes of powerful groups", "Criticism of climate policies"], "subnarrative": ["Other", "Climate policies are only for profit"]}}
{"article_id": "BG_666.txt", "content": "«Ще ги раздроби само с един удар»: Русия с нов сигнал към Запада\n\nDaily Mail: Русия изпрати сигнал на Запада заради Украйна с ядрените си учения\nРусия изпрати сигнал на Запада с помощта на ядрените си учения, пише Daily Mail.\n„Последните учения се провеждат на фона на дълбоки противоречия между Русия и страните от НАТО …, в резултат на което отношенията между Изтока и Запада достигнаха най-ниската си точка след Кубинската ракетна криза през 60-те години на миналия век', се казва в публикацията.\nВ статията се отбелязва, че Русия провежда маневри с използването на пусковите подвижни грунтови ракетни комплекси «Ярс». Изданието посочва, че тези ракети са способни да достигнат скорост от 25 Маха и имат далечина на полета 12 хиляди километра, което позволява да се нанесе удар по Европа и САЩ.\n«Един удар с «Ярс» може да раздроби и превърне в НИЩО шест различни цели, като всяка експлозия е приблизително шест пъти по-мащна от ядрената бомба, хвърлена над Хирошима», пише DM.\nВ материала се припомнят думите на заместник-министъра на външните работи на Русия Сергей Рябков, че ако Западът подцени решимостта на Москва в защитата на нейните интереси, това може да доведе до „трагични и фатални' последици.\nМинистерството на отбраната на Русия заяви, че ученията на нестратегическите ядрени сили са насочени към поддържане на готовността за използването на ядрено оръжие за гарантиране на суверенитета на Съюзната държава на Русия и Беларус. Прессекретарят на Кремъл Дмитрий Песков отбеляза, че ученията са нормална практика. Ако има определени видове въоръжение, тогава въоръжените сили на РФ поддържат бойната си готовност на необходимото ниво и провеждат учения, поясни той.\n", "domain": "URW", "labels": {"narrative": ["Amplifying war-related fears", "Amplifying war-related fears", "Negative Consequences for the West"], "subnarrative": ["Russia will also attack other countries", "There is a real possibility that nuclear weapons will be employed", "Other"]}}
{"article_id": "BG_1390.txt", "content": "Шефове на най-големите световни петролни компании се 'подигравали' на зеления преход\n\nЗасилва се съпротивата на индустрията срещу исканията на правителствата и активистите за постепенно прекратяване на разработването на изкопаеми горива\nРъководители на водещи световни нефтени и газови компании са заявили, че преходът към чиста енергия е 'видимо неуспешен' и се осъществява с 'нереалистични темпове' по време на годишната среща на върха на индустрията Cera Week в Хюстън, Тексас, съобщава Guardian.\nВ статията се казва, че те са осъдили призивите за бързо отказване от изкопаемите горива, въпреки широкото съгласие както в рамките на индустрията, така и с правителствата и учените, за необходимостта от намаляване на емисиите за ограничаване на изменението на климата.\nВ статията се цитира Амин Насър, главен изпълнителен директор на Сауди Арамко, най-голямата петролна компания в света, който казва 'под аплодисментите на залата': 'Трябва да се откажем от фантазията за постепенно премахване на петрола и газа, а вместо това да инвестираме адекватно в тях.'\nСрещата на върха се проведе след като петролни компании като BP и Equinor отписаха проекти за възобновяема енергия, а други отложиха целите за намаляване на парниковите газове поради по-голямата несигурност при прехода към по-чисти горива, съобщава Ройтерс.\nВзети заедно със силното търсене на петрол в момента, това 'засили съпротивата на индустрията срещу исканията на правителствата и активистите за постепенно прекратяване на разработването на изкопаеми горива', се отбелязва в статията.\nДжон Подеста, главен съветник на Байдън по въпросите на климата, присъства на Седмицата на Сера и даде на индустрията 'смесени оценки за енергийния преход', съобщава Axios.\nОтделно от това S&P Global съобщава: 'Високопоставени американски републикански законодатели атакуваха Международната агенция по енергетика в остро формулирано писмо от 20 март, адресирано до нейния изпълнителен директор Фатих Бирол'.\nИзданието цитира писмото, в което се казва: 'Твърдим, че през последните години МАЕ подкопава енергийната сигурност, като обезкуражава достатъчните инвестиции в енергийните доставки - по-конкретно в петрола, природния газ и въглищата.", "domain": "CC", "labels": {"narrative": ["Criticism of climate policies", "Criticism of institutions and authorities"], "subnarrative": ["Climate policies are ineffective", "Criticism of international entities"]}}
{"article_id": "BG_1544.txt", "content": "Най-добрите климатолози очакват съвсем скоро затоплянето да прехвърли 1.5 С\n\nОчакванията са до 2100 г. глобалните температури да се повишат до поне 2,5 градуса над прединдустриалните нива\nНай-добрите световни учени в областта на климата очакват глобалното затопляне да надхвърли целта от 1.5 градуса.\nОще по темата\nВодещите световни учени в областта на климата очакват до 2100 г. глобалните температури да се повишат до поне 2,5 градуса над прединдустриалните нива, 'което ще надхвърли международно договорените цели и ще доведе до катастрофални последици за човечеството и планетата', съобщава в. 'Гардиън' в материал, публикуван на първа страница.\nСпоред проучване на изданието сред учените от Междуправителствената експертна група по изменение на климата (IPCC) почти 80% от тях предвиждат глобално затопляне от поне 2,5C.\nОт тях почти половината предвиждат глобално затопляне от поне 3C, докато само 6% смятат, че международно договорената граница от 1,5C ще бъде спазена, продължава изданието.\nМного от учените предвиждат 'полудистопично' бъдеще, се казва още в статията, с глад, конфликти и масова миграция, предизвикани от горещини, горски пожари, наводнения и бури 'с интензивност и честота, далеч надхвърлящи тези, които вече са настъпили'.\nЕкспертите изразяват разочарованието си, като казват, че са останали без надежда и уплашени от бездействието на правителствата, въпреки ясните научни доказателства, се отбелязва в статията.\nВ съпътстващ материал във в. 'Гардиън' анкетираните експерти споделят повече за своите виждания. В статията се цитира климатологът Рут Черезо-Мота, която казва пред изданието: 'Понякога е почти невъзможно да не се чувстваш безнадежден и сломен.\nСлед всички наводнения, пожари и суши през последните три години по света, всички свързани с изменението на климата, и след яростта на урагана Отис в Мексико, моята страна, наистина си мислех, че правителствата са готови да се вслушат в науката и да действат в интерес на хората.'", "domain": "CC", "labels": {"narrative": ["Amplifying Climate Fears", "Amplifying Climate Fears", "Criticism of institutions and authorities", "Criticism of institutions and authorities"], "subnarrative": ["Amplifying existing fears of global warming", "Doomsday scenarios for humans", "Criticism of political organizations and figures", "Criticism of national governments"]}}
{"article_id": "BG_585.txt", "content": "Силите за ПВО на РФ тази нощ унищожиха 114 украински дрона\n\nМинистерство на отбраната на РФ: повече от 100 дрона бяха свалени над руските региони през нощта\nСистемите за противовъздушна отбрана на РФ свалиха 114 БПЛА през нощта, съобщи руското министерство на отбраната.\n„През изминалата нощ беше спрян опитът на киевския режим да извърши терористична атака с помощта на безпилотни катери и безпилотни летателни апарати от самолетен тип срещу цели на територията на Руската федерация', съобщиха от ведомството.\nДежурните системи за ПВО на РФ са прехванали и унищожили 70 безпилотни летателни апарата над територията на Крим и над Черно море, 43 БЛА над територията на Краснодарския край и един безпилотен самолет над територията на Волгоградска област.\n„В северозападната част на Черно море военноморската авиация на Черноморския флот унищожи шест безпилотни катера на ВМС на Украйна', допълват от Министерството на отбраната на РФ.\nПо-рано оперативният щаб на Кубан съобщи, че районите Темрюк, Северски и Ейск са били подложени на масирана атака от БЛА. В Краснодар са повредени сградата на автогара «Южни» и котелното помещение, един служител е убит.\nОсвен това дрон е паднал на територията на Илския нефтопреработвателен завод в Северски район. Пожарът, избухнал на площ от 50 кв. м, вече е потушен, пострадали са двама.\n", "domain": "URW", "labels": {"narrative": ["Praise of Russia", "Blaming the war on others rather than the invader"], "subnarrative": ["Praise of Russian military might", "Ukraine is the aggressor"]}}
{"article_id": "BG_624.txt", "content": "Небензя заяви пред СС на ООН, че Киев е отговорен за смъртта на 192 деца в РФ\n\nУкраинските въоръжени сили (ВСУ) са отговорни за смъртта на 192 деца и нараняванията на 554 деца на руска територия от февруари 2022 г. до април 2024 г. Това заяви на 26 юни постоянният представител на Русия в ООН Василий Небензя на заседание на Съвета за сигурност на Световната организация.\nСрещата, която се провежда на този ден, е посветена на защитата на децата по време на въоръжени конфликти.\n„Контролираните от киевския режим въоръжени формирования умишлено атакуват цивилни цели: училища, детски градини, медицински заведения. Украинските въоръжени сили са отговорни за смъртта на 192 деца и раняването на 554 деца на територията на Руската федерация само за периода от февруари 2022 г. до април 2024 г.', каза той.\nКиев също така е отговорен за смъртта на 129 непълнолетни и нараняванията на 503 деца в Донбас между 2014 и 2022 г., добави Небензя. Освен това, той каза, че през 2023 г. украинските въоръжени сили са унищожили или повредили повече от хиляда медицински и образователни институции в Русия.\nПо-рано, на 19 юни, Държавната дума и Съветът на федерацията одобриха доклада на парламентарната комисия за разследване на престъпления но Киев срещу непълнолетни. Тогава председателят на Съвета на федерацията Валентина Матвиенко заяви, че докладът доказва, че украинското ръководство е извършило престъпни действия срещу деца, и призова той да бъде разпространен по целия свят.\n\n\n", "domain": "URW", "labels": {"narrative": ["Blaming the war on others rather than the invader", "Discrediting Ukraine"], "subnarrative": ["Ukraine is the aggressor", "Other"]}}
{"article_id": "BG_1098.txt", "content": "Задна: Shell дава приоритет на печалбите пред намаляването на емисиите\n\nШефът на компанията намалява инвестициите в зелено и ги увеличава в нефт и газ в името на по-голямата печалба за акционерите\nПоредна аларма заби за бореща се за оцеляване индустрия за зелена енергия - големите енергийни компании съкращават своите програми за климата.\nShell обмисля да забави намаляването на въглеродните емисии като част от актуализацията на своята стратегия за енергиен преход.\nВсякакви промени в климатичните цели на компанията може да настъпят веднага в четвъртък, когато Shell трябва да публикува актуализация на своя дългосрочен план за чиста енергия и емисии на парникови газове. Това съобщава Bloomberg, позовавайки се на свои източници в Shell.\nХодът идва, докато главният изпълнителен директор Уаел Саван преследва план за инвестирането на повече пари в петрол и газ, за да осигури по-висока възвръщаемост на акционерите.\nЛесно е да се види, че зад двусмисления израз „забавяне на скоростта на намаляване на емисиите' стои желанието да се печели повече и да се инвестира капитал в добива на изкопаеми суровини, вместо да се понасят загуби и в крайна сметка да се претърпи поражение чрез пилеене на средства за възобновяеми източници.\nСега в света има тенденция към стагнация на бизнеса и, като следствие, на икономическия компонент на дейността.\nПървата жертва на процеса на оптимизация е модерната в момента област на екологията и диверсификацията. Вече много държави и компании закриват програмите, за които някога се харчеха милиарди, и започват да „забавят степента на намаляване на емисиите си'.\nТакова глобално връщане назад предизвиква критики и вълна от емоции сред политици, зелени активисти и някои граждани. То обаче отразява истинската страна на бизнеса, желанието да изпълняват основни цели на предприемачеството, а не някакви други, колкото и важни да са те.\nКомпаниите, които вече са изоставили строгите екологични програми, стават не само пионери, но и фар, пътеводител за другите.\nПроспериращите компании, доволните акционери, напомпаните резерви в сметките стават модели за подражание за колегите, особено след като премахването на ненужни разходни позиции ви позволява да получите повече печалба с по-малко разходи.\n\n", "domain": "CC", "labels": {"narrative": ["Criticism of institutions and authorities", "Criticism of climate policies", "Criticism of institutions and authorities"], "subnarrative": ["Criticism of international entities", "Climate policies are only for profit", "Criticism of national governments"]}}
{"article_id": "BG_699.txt", "content": "«Държавите от НАТО създадоха за милиарди долари в Украйна 40 хилядна армия срещу Русия» (видео)\n\nАмериканският полковник Дъглас Макгрегър в оставка пред De Nieuwe Wereld:\nВодещ: От 2014 г. САЩ започват създаването на украинска армия по модела НАТО в източна Украйна с цел нападение над Русия. Това е много важен момент, защото сега, разбира се, обсъждаме подкрепата на НАТО, подкрепата на Европа и САЩ за украинските отбранителни сили, но намесата на НАТО вече се осъществяваше по това време. По какъв начин? Какво правехме?\nДЪГЛАС МАКГРЕГЪР, полковник в оставка от армията на САЩ: Тази армия бе създадена под предлог за получаване или връщане на контрола над Крим. Това бяха огромни сили, наброяващи повече от 400 хиляди души, струва ми се бяха толкова…\nВодещ: Колко широка беше подкрепата по това време, като се започне от 2014 г.? Според вас вероятно става дума за милиарди?\nДЪГЛАС МАКГРЕГЪР: Милиарди долари дойдоха от Съединените щати и страните от НАТО, особено от Германия, Великобритания и Франция. Не знам какъв е приносът на Холандия, но имаше програма на НАТО, която, естествено, ние оглавихме, за създаване на напълно нова армия по стандарт на НАТО на територията на Украйна, която имаше явно настъпателен характер.\n", "domain": "URW", "labels": {"narrative": ["Discrediting Ukraine", "Blaming the war on others rather than the invader"], "subnarrative": ["Ukraine is a puppet of the West", "The West are the aggressors"]}}
{"article_id": "BG_1006.txt", "content": "Доклад от Давос: Милиони ще загинат до 2050 г. заради промените в климата\n\nТропически болести ще се появят в Европа и САЩ\nИзменението на климата заплашва да доведе до няколко милиона смъртни случая през следващите десетилетия, както и до сериозни заболявания и високи разходи за здравните системи, според доклад, публикуван днес в Давос, Швейцария, предаде БТА. Най-голям риск представляват наводненията, според съвместния доклад на Световния икономически форум (СИФ, WEF), който се провежда тази седмица в Давос, и консултантската фирма 'Оливър Уайман' (Oliver Wyman).\nАвторите на изследването анализират шест ключови последствия от изменението на климата: наводнения, суши, горещини, тропически бури, горски пожари и покачване на морското равнище.\nИзследването се основава на усреднения сценарий на Междуправителствената експертна група за климатичните промени (IPCC) за повишаване на температурата до 2100 г., който предполага покачване на средната температура с 2,7 градуса Целзий. В този случай, според проучването, изменението на климата може да причини до 14,5 милиона смъртни случая по света до 2050 г. Здравните системи ще трябва да поемат допълнителни разходи на обща стойност 1,1 трилиона долара.\nСпоред оценките само наводненията могат да причинят 8,5 милиона смъртни случая до 2050 г. - не само пряко, но и косвено чрез увреждане на реколтата, увеличаване на инфекциозните заболявания и по-висока влажност, която може да доведе до респираторни заболявания.\nОсновната тежест от това вероятно ще понесе Азиатско-тихоокеанският регион със своите гъсто населени крайбрежни региони.\nАвторите на доклада очакват втората най-висока смъртност - 3,2 милиона смъртни случая, да бъде причинена от засушавания, главно поради дългосрочните ефекти върху детската смъртност от влошаващото се качество на водата и все по-неплодородните почви.\nСпоред доклада горещите вълни могат да отнемат живота на около 1,6 милиона души до 2050 г., особено сред по-възрастните хора.\nПо-високите температури, например, могат да доведат до значително разпространение на комарите, което ще направи маларията и треските денга и зика по-чести в Европа и САЩ.\nКато цяло обаче, според изследването, регионите в Африка, Близкия изток и Азия ще бъдат особено засегнати от последиците за здравето от климатичните промени.\nРезултатите от доклада ще бъдат обсъдени на Световния икономически форум в Давос в четвъртък.", "domain": "CC", "labels": {"narrative": ["Amplifying Climate Fears"], "subnarrative": ["Amplifying existing fears of global warming"]}}
{"article_id": "BG_3541.txt", "content": "Медведев цветисто описа участниците в срещата в Швейцария за Украйна\n\nНикой от участниците в срещата на върха в Швейцария за разрешаване на ситуацията в Украйна не знае какво прави там и каква е ролята му, написа в канала си в Telegram заместник-председателят на Съвета за сигурност на Русия Дмитрий Медведев.\nВ публикацията Медведев сравни „мирната' среща на върха в Швейцария с „Фермата на животните' на Джордж Оруел.\n«Този швейцарски «животински двор» е чист сюрреализъм. Кафка с Оруел нервно пушат встрани. Никой от участниците във «форума за мир» не знае какво прави там и каква е ролята му», написа Медведев.\nСпоред думите му за «разрешаването на конфликта «швейцарските овчарчета извикаха само проверени животни: «безумния малък глиган с неговия неизменен приятел, стадо блажено блеещи по света тъпоглави западни алпийски овни, а също глутница европейски песове за охрана на добитъка».\n«Псетата лаят, пръскат на всички страни отровни слюнки и следят за реда. За него трябва да се следи: овцете често блеят не където трябва и се бъркат в заучените формулировки», написа Медведев.\n", "domain": "URW", "labels": {"narrative": ["Discrediting the West, Diplomacy", "Discrediting the West, Diplomacy"], "subnarrative": ["Diplomacy does/will not work", "Other"]}}
{"article_id": "BG_553.txt", "content": "Путин не планира контакти с Вучич, след като сръбски оръжия попаднаха в Украйна\n\nМирната инициатива, предложена от Русия, е в състояние да спре конфликта в Украйна и да пренесе разрешаването му в дипломатически канал. Това подчерта президентът на Русия Владимир Путин в приветствието си към участниците в 'Примаковските четения'. Обръщението му беше прочетено от помощника на държавния глава Юрий Ушаков. Владимир Путин засега не планира контакти със сръбския лидер Александър Вучич, каза още Ушаков пред репортери, съобщава ТАСС.\nПутин изрази увереност, че по време на четенията ще бъде обърнато нужното внимание на 'предложението на Русия за мирно разрешаване на украинската криза'.\n„Надявам се, че за разлика от много западни политици, които дори не пожелаха да навлязат в същността на предложената от нас инициатива, участниците във форума ще подходят обмислено и рационално към нейното разглеждане и ще могат да видят, че тя наистина дава възможност за спиране на конфликта и преминаване към политическото и дипломатическото му уреждане', подчерта президентът на Руската федерация.\nЧовешкият потенциал в Украйна все още не е изчерпан, така че Западът възнамерява да продължи да се бори: „Западът не ни чува и възнамерява да воюва заедно с Украйна до последния украинец'. Военният гняв, стимулиран от Запада, приема „чудовищни форми', като например убийството на летовници на плажа в Севастопол. В света нараства разбирането, че е просто невъзможно да се реши конфликтът без Русия: „Според мен това е единственият резултат от широко рекламираната среща на върха в Бюргенщок', добави Юрий Ушаков. Той подчерта, че руската страна е поставила на масата вариант, „който, в случай на готовност да бъде приет, ще ни позволи буквално незабавно да спрем военните действия'.\nВладимир Путин засега не планира контакти със сръбския лидер Александър Вучич, каза помощникът на руския държавен глава Юрий Ушаков пред репортери в кулоарите на Примаковските четения. Говорителят на Кремъл беше попитан за това на фона на съобщенията, че сръбски оръжия, продавани на западни страни, са попаднали в Украйна. „Не, такива контакти все още не са планирани', каза Ушаков.\n'Примаковските четения' се проведоха за първи път през 2015 г. Форумът придоби статут на авторитетна платформа за обсъждане на сценарии за развитие на международните отношения, предизвикателствата в областта на международната сигурност, както и нови модели на взаимодействие между субектите на световната политика, отбелязва ТАСС.\n", "domain": "URW", "labels": {"narrative": ["Praise of Russia", "Discrediting the West, Diplomacy", "Blaming the war on others rather than the invader"], "subnarrative": ["Russia is a guarantor of peace and prosperity", "The West does not care about Ukraine, only about its interests", "The West are the aggressors"]}}
{"article_id": "BG_1164.txt", "content": "Три въпроса за евроизборите: Зелената сделка, мигрантите и Украйна\n\nПреди всички избори се говори за това колко ключови са те. Тези за Европейски парламент през 2024-та година трябва да решат като цяло три основни въпроса.\n1. Ще продължи ли т.нар. „зелена сделка' в сегашната си форма, която разрушава чешката национална икономика?\n2. Ще продължи ли войната в Украйна и последствията от нея - енергийната и суровинна криза, водеща до големия ръст на цените, до безкрайна инфлация, която намалява жизнения стандарт на мнозинството от хората?\n3. Ще продължи ли масовият прилив на мигранти, застрашаващи социалната система, свободата на изразяване и вероизповедание, както и безопасността на страните в ЕС?\nОтгововорите на тези три въпроса фундаментално ще решат съдбата на Европа за следващите няколко поколения.\nДосегашната политика нанесе вече много вреди, не всички от които могат лесно да бъдат отстранени. Това, което се нарича „зелена сделка', не е нищо друго освен огромна вълна на деиндустриализация на страните в ЕС. От икономическа гледна точка става въпрос за обедняване, загуба на пазари и влияние. Ръка за ръка с тези процеси скача и нивото на икономическа зависимост. Благочестивите приказки за спасяване на климата са само пропаганда. Забраната на двигателите с вътрешно горене, търговията с вредни емисии и отказа от въглищата не е нищо друго освен изсветляване на бизнесите на шепа избрани, за което ще платим всички ние, които съвсем реално ще обеднеем.\nНа планетата и нейния климат това изобщо няма да повлияе, даже напротив, има риск от увеличаване на парниковите газове.\nДостатъчно е да погледнем по-комплексно анализите по темата. Изработката, превоза и унищожаването на електромобилите ще предизвика практически същото количество парникови газове като производствения цикъл на обикновените коли.\nДо този извод стигаме и когато сравняваме последствията от горенето на местни въглища с употребата на втечнения шистов газ, който трябва да бъде пренасян с танкери през половината планета. Фотоволтаичните панели трябва да бъдат изработени някъде в Китай, след това да бъдат пренесени през половината свят, да се инсталират и в последствие да бъдат унищожени, когато се изхабят. При нашия климатичен пояс тяхната ефективност ще бъде едва няколко процента. Когато сумираме целия цикъл от изработка, транспорт, поддръжка и ликвидация, колко парникови газове точно ще ни струва един слънчев мегават? Нищо не е толкова просто и еднозначно, колкото се опитват да ни внушат.\nИстината е, че когато европейците значително обеднеят, когато драматично се влоши житейският им стандарт, на глава от населението ще се произвеждат и по-малко парникови газове. Понижената консумация на европейския гражданин обаче ще бъде компенсирана и надмината от екстремния популационен ръст в редица държави от Африка и Азия. Колкото повече хора, толкова повече емисии, толкова повече парникови газове. Толкова повече отпадъци, толкова по-големи емигрантски вълни.\nЧак е абсурдно как съвременните европейски елити предизвикват бедност и упадък на своя континент и същевременно пряко или непряко подпомагат демографската експлозия в други части на света. Та какво друго е именно продоволствената, медицинска и друга помощ, която щедро предоставяме, без ясни условия за контрол над раждаемостта.\nРазбира се, че всичко това европейските елити ще опаковат в красиви фрази за здравето на планетата и всеобхватната хуманност, но реалността е друга. Като обикновени граждани имаме малък шанс да спрем този упадък. Времето за това намалява.\nНай-съществената възможност са именно изборите за Европейски парламент през 2024-та година. Ако новият европейски парламент отхвърли забраната за изработка на коли с вътрешно горене, прекрати търговията със забранени емисии и накара Украйна да приеме реалността каквато е днес. Ако се затвори външната граница на ЕС за нелегални мигранти, то ние и нашите деца ще имаме шанса да видим, че ЕС няма да се превърне в една незначителна, бедна, мръсна част от света.\n", "domain": "CC", "labels": {"narrative": ["Criticism of climate policies", "Criticism of climate policies", "Controversy about green technologies", "Hidden plots by secret schemes of powerful groups", "Criticism of institutions and authorities"], "subnarrative": ["Climate policies have negative impact on the economy", "Climate policies are ineffective", "Renewable energy is costly", "Blaming global elites", "Criticism of the EU"]}}
{"article_id": "BG_1181.txt", "content": "УЧЕНИ АЛАРМИРАТ: Идват катастрофални климатични промени, половин Европа ще се превърне в замръзналото кралство\n\nВ незапно спиране на океанските течения, предизвикано от изменението на климата, може да потопи големи части от Европа в дълбоко замръзване, според нова сложна компютърна симулация.\nПроучването, публикувано в Science Advances, предполага, че тази повратна точка в Атлантическия океан може да е по-близо, отколкото се смяташе досега. Средните температури в големи райони на Европа стават много по-студени и арктическият лед се разпростира много по-на юг.\nКошмарният сценарий, предизвикан от топенето на ледената покривка на Гренландия поради глобалното затопляне, все още е далеч, но може би не толкова, колкото се смяташе преди. Проучването използва ключово измерване за проследяване на силата на жизненоважната цялостна океанска циркулация, която се забавя.\nАко течението - известно като Атлантическата меридионална преобръщаща се циркулация или AMOC - се срине, това драстично ще промени времето в световен мащаб. Температурите в Северозападна Европа може да паднат с между 5 и 15 градуса по Целзий, а арктическият лед може да се разпростре на юг и моделите на глобалните валежи може да се променят, разрушавайки Амазонка.\n„Приближаваме се към колапса, но не сме сигурни точно колко близо сме', каза водещият автор на изследването Рене ван Вестен, климатолог и океанограф от университета в Утрехт в Нидерландия. Все по-тревожните доклади за състоянието на метеорологичните системи на планетата през последните месеци включват новината от петък, че глобалното затопляне е надхвърлило 1,5 градуса по Целзий.", "domain": "CC", "labels": {"narrative": ["Downplaying climate change", "Amplifying Climate Fears", "Amplifying Climate Fears"], "subnarrative": ["Weather suggests the trend is global cooling", "Other", "Amplifying existing fears of global warming"]}}
{"article_id": "BG_1341.txt", "content": "Европа все по-често страда от горещини, с които човек не може да се справи\n\nЕвропа все по-често е засегната от твърде силни горещини, с които човешкият организъм не може да се справи, тъй като климатичните промени продължават да повишават температурите, заявиха от службата на ЕС за наблюдение на климата „Коперник' и Световната метеорологична организация.\nВ доклад за климата те отбелязват екстремните условия през миналата година, включително горещата вълна през юли, която доведе до силен, много силен или екстремен топлинен стрес в 41% от Южна Европа – най-голямата площ от континента, подложена на такива условия, в историята.\nЕкстремните горещини създават особени рискове за здравето на работещите на открито, на възрастните хора и на хората със сърдечносъдови заболявания и диабет.\nПрез юли миналата година в някои части на Италия бяха регистрирани със 7% повече смъртни случаи от обичайното, като сред жертвите е 44-годишен мъж, който боядисвал пътната маркировка в северния град Лоди, но припаднал и починал.\nТоплинният стрес измерва влиянието на околната среда върху човешкия организъм, като комбинира фактори като температура, влажност и реакция на организма, за да определи температурата като „усещане'.\nПрез 2023 г. в някои части на Испания, Франция, Италия и Гърция са регистрирани до десет дни на екстремен топлинен стрес. Той се определя като усещане за температура над 46 градуса по Целзий, при която трябва да се предприемат незабавни действия, за да се избегне топлинен удар и други здравословни проблеми.\nВ доклада се посочва, че смъртните случаи, свързани с горещините, са се увеличили с около 30% в Европа през последните 20 години.\nАгенцията на ЕС за околната среда призова правителствата да подготвят здравните системи за изменението на климата и призова за правила на ЕС за защита на работещите на открито от екстремни горещини.\nМиналата година беше най-горещата в света, откакто се следят данните. Европа е най-бързо затоплящият се континент в света. В доклада се посочва, че емисиите на парникови газове са основната причина за изключителните горещини през миналата година. Роля са изиграли и други фактори, сред които климатичният феномен „Ел Ниньо'.", "domain": "CC", "labels": {"narrative": ["Amplifying Climate Fears"], "subnarrative": ["Amplifying existing fears of global warming"]}}
{"article_id": "BG_3671.txt", "content": "Фицо призова за гласуване на изборите за ЕП за Кандидати, подкрепящи мира\n\nФицо призова за гласуване на изборите за ЕП за Кандидати, подкрепящи мира\nБРАТИСЛАВА, 8 юни. / ТАСС/. Словашкият премиер Роберт Фицо, който беше убит на 15 май, гласува на изборите за Европейски парламент и призова избирателите Да гласуват за кандидати, които 'ще подкрепят мирни инициативи, а не продължаване на войната'. Той пише за това в Facebook (Забранен в Руската федерация).\n'Гласувах в болницата, тъй като тези избори също са важни. Необходимо е да се избират евродепутати, които ще подкрепят мирните инициативи, а не продължаването на войната, пише Фицо. 'Съгласието, дадено от западните страни на Украйна за използване на западно оръжие за атаки срещу цели на руска територия, е само доказателство, че големите западни демокрации не желаят мир, а ескалация на напрежението с Русия, което, разбира се, ще се случи'.\nФицо пише, че докато е на поста премиер на Словакия, той няма да въвлича републиката във военни авантюри. 'В рамките на нашите малки Словашки възможности ще направя всичко, за да бъде даден приоритет на мира пред войната', отбеляза словашкият държавен глава.", "domain": "URW", "labels": {"narrative": ["Blaming the war on others rather than the invader"], "subnarrative": ["The West are the aggressors"]}}
{"article_id": "BG_1843.txt", "content": "Глобалното затопляне ще нанесе тежък удар върху пазарите\n\nСпоред проучване на EDHEC-Risk Climate Impact Institute, ако не вземем мерки, за да забавим затоплянето на планетата, причинено от емисиите на парникови газове, това ще намали с 40% глобалните оценки на акциите.\nОтчитайки 'повратните точки', ускоряващи изменението на климата, като измирането на тропическите гори на Амазонка или голямото отделяне на газ, пазарните загуби нарастват до 50%. От друга страна, ако светът се стегне и ограничи затоплянето до 2 градуса по Целзий над средните прединдустриални стойности, тогава ударът върху цените на акциите ще бъде само 5% до 10%.\nТова няма да са еднократни загуби, предупреди един от авторите на проучването, професорът по финанси в EDHEC Business School в Лондон и бивш изпълнителен директор на Pimco Рикардо Ребонато.\n'След Ковид-19 имахме огромна загуба на БВП, но след това отскок. А това изглежда като насрещен вятър, постоянен насрещен вятър, без отскок. Това може да е изгубеното поколение заради климата във възвръщаемостта на капитала', добави Ребонато.\nДокументът на EDHEC прогнозира много по-големи загуби на фондовия пазар, отколкото правят повечето други проучвания. Това отчасти се дължи на факта, че тези други проучвания се фокусираха върху разходите за преход на глобалната икономика към възобновяема енергия, а не върху много по-големия хаос, който изменението на климата ще нанесе на растежа.\n", "domain": "CC", "labels": {"narrative": ["Amplifying Climate Fears", "Criticism of climate policies"], "subnarrative": ["Other", "Climate policies have negative impact on the economy"]}}
{"article_id": "BG_1826.txt", "content": "Людмил Кърджилов: Затоплянето не е опасно, зеленият преход не бива да води до обедняване\n\nСлед юни и юли, гореща вълна с температури до над 35 градуса ще има в София и през август. Нормално е, все пак е лято. Горещините водят до дискомфорт, опасно е човек да се излага дълго на горещите слънчеви лъчи – особено за малки деца, възрастни и хронично болни, но е спорно дали глобалното затопляне като цяло води до по-големи проблеми за човечеството.\nТова коментира пред БНР-Радио София журналистът Людмил Кърджилов, който задълбочено следи темата за времето и климата на Земята.\nПо думите му, учените са единодушни за настъпването на климатичните промени, но не и относно причините за тях. Промени е имало непрекъснато в хода на годините – и топли, и ледникови периоди.\nУчените са разделени и по въпроса дали зачестяват природните катаклизми. Според някои това просто не е вярно.\n'Научната постановка гласи, че парниковите газове – резултат на човешката дейност, спъват инфрачервеното излъчване към космоса и по този начин се затоплят долните слоеве на атмосферата. Когато наречеш въглеродния диоксид вреден, хората започват да асоциират този безцветен газ със замърсяване. А без него не могат много растения. Замърсяването е съвсем друго – правим го с боклуци, с пластмаса и т.н.\nИдеята, че чрез ограничения в индустрията, транспорта или енергетиката можем да повлияем върху климата, е погрешна и вредна, защото така ще спрем развитието, сигурността и подобряването на живота.'\nКърджилов изтъкна, че в много отношения Европа е по-напред в стандарта на живот. В много други краища на света хората се стремят към индустриално развитие, за което им трябва енергия, по възможност много и евтина. Тя не може да се осигури чрез ВЕИ (възобновяеми енергийни източници). Трябва да има баланс.\nСтарият континент рязко завива към ВЕИ, загърбвайки всички други, дори АЕЦ. Но това има цена и неслучайно хората на последните евроизбори показаха негативното си отношение към Зелената сделка.\nМоже да не се лишаваме от другите производства на енергия, съществуват технологични решения за намаляване въздействието върху околната среда, подчерта журналистът.\n'Преходът към зелена енергия е добра идея, защото тя е по-чиста. Но това трябва да става разумно, балансирано, да видим какво можем да направим за околната среда, без това да води до обедняване на хората', каза още Кърджилов.\nСоларните панели няма да решат. Още не е намерен добър начин да съхраняваме енергия. Батериите не са решение, защото няма къде да ги съхраняваме, а и те също замърсяват.\n'Затоплянето не е опасно, категорично. Това е цикличност. Имало е и други топли периоди. Не бива да се притесняваме от затоплянето в момента. Ако климатът се променя опасно, ще имаме проблем с производството на храна и изхранването. Преди 30-40 години сме произвеждали 400 млн. т. пшеница, сега произвеждаме близо 800 млн. тона годишно - посочи още Людмил Кърджилов. - По-топлият климат допринася за производството на повече храна. Освен това затоплянето може да допринесе за намаляване смъртността от студ.'\n", "domain": "CC", "labels": {"narrative": ["Downplaying climate change", "Downplaying climate change", "Questioning the measurements and science", "Climate change is beneficial", "Criticism of climate policies", "Controversy about green technologies", "Controversy about green technologies"], "subnarrative": ["Temperature increase does not have significant impact", "Climate cycles are natural", "Data shows no temperature increase", "CO2 is beneficial", "Climate policies are ineffective", "Renewable energy is unreliable", "Renewable energy is costly"]}}
{"article_id": "BG_171.txt", "content": "Иде нова ледена епоха?\n\nКлиматичните промени винаги са били част от историята на нашата планета. От формирането ѝ преди милиарди години до днешния ден, Земята е преживявала драматични климатични събития, включително няколко ледникови епохи.\nВъпросът дали Земята може да преживее нова ледникова епоха отново излиза на преден план, особено в контекста на глобалното затопляне и изменението на климата. Но, нека разгледаме научните доказателства, които подкрепят или отхвърлят възможността за нова ледникова епоха, както и възможните последствия за нашата планета и човечеството.\nКакво е ледникова епоха?\nЛедниковите епохи са периоди от време, през които големи части от повърхността на Земята са покрити с ледени шапки и глетчери. Те се характеризират със значителни понижения на температурите и дълготрайни ледени покрития. През последните 2.4 милиарда години Земята е преживяла няколко такива епохи, като последната, наречена Плейстоценова ледникова епоха, приключи преди около 11,700 години.\nКак се формират ледниковите епохи?Орбитални цикли на Миланкович\nЕдна от основните теории за формирането на ледниковите епохи е свързана с орбиталните цикли на Миланкович. Според тази теория, промените в орбитата на Земята, наклона на нейната ос и прецесията на оста водят до промени в количеството слънчева енергия, която достига до повърхността на планетата. Тези промени в слънчевото излъчване могат да предизвикат дългосрочни климатични промени, включително ледникови и междуледникови периоди.\nВулканична активност\nВулканичната активност също играе роля в климатичните промени. Големи вулканични изригвания могат да изхвърлят огромни количества прах и аерозоли в атмосферата, което води до намаляване на слънчевата радиация, достигаща до Земята, и понижаване на температурите.\nКонтинентален дрифт\nКонтиненталният дрифт и промените в позицията на континентите могат да влияят на океанските течения и глобалния климат. Например, съществуването на големи континенти в полярните райони може да способства за формирането на ледени шапки и понижаване на глобалните температури.\nГлобалното затопляне и ледниковата епоха: Възможно ли е обратно?\nГлобалното затопляне, предизвикано от човешката дейност и увеличаването на концентрациите на парникови газове в атмосферата, води до повишаване на глобалните температури. Това явление изглежда противоречи на идеята за нова ледникова епоха. Все пак, някои учени предупреждават, че дългосрочните климатични цикли и естествените процеси могат да предизвикат временно застудяване въпреки текущото затопляне.\nПотенциални механизми\nЕдин от потенциалните механизми за възможно застудяване е свързан със забавянето или спирането на Атлантическото меридионално обръщане (AMOC), което включва Голфстрийма. Тази океанска течения играе важна роля в регулирането на климата в Северното полукълбо. Изследванията показват, че глобалното затопляне и топенето на ледовете в Гренландия могат да доведат до забавяне на AMOC, което би могло да предизвика значително застудяване в Европа и Северна Америка.\nНаучните доказателства и модели. Палеоклиматологични данни\nИзследванията на ледени ядра, морски утайки и други палеоклиматични данни предоставят важна информация за миналите климатични промени и ледниковите епохи. Те показват, че Земята е преживяла периоди на значително застудяване и затопляне, свързани с орбиталните цикли и други фактори.\nКлиматични модели\nСъвременните климатични модели използват тези данни, за да прогнозират бъдещите климатични промени. Въпреки че повечето модели предвиждат продължаване на глобалното затопляне, някои от тях включват сценарии за временно застудяване, предизвикано от природни фактори като вулканична активност или промени в океанските течения.\nПоследици от нова ледникова епоха: Въздействие върху екосистемите\nЛедниковата епоха би имала значителни последствия за глобалните екосистеми. Много растителни и животински видове биха били принудени да мигрират или да се адаптират към новите климатични условия. Това може да доведе до масово изчезване на видове и промени в биологичното разнообразие.\nСоциално-икономически въздействия\nНова ледникова епоха би имала сериозни социално-икономически последствия. Земеделието и хранителните ресурси биха били силно засегнати, което може да доведе до глобални хранителни кризи. Студените климатични условия биха повлияли на енергийното потребление, увеличавайки нуждата от отопление и повишавайки разходите за енергия.\nВъздействие върху инфраструктурата\nИнфраструктурата също би била засегната. Ледниковите условия биха затруднили транспортните връзки, особено в северните райони. Замръзването на водните пътища и разрушаването на инфраструктурата от ледени явления биха довели до сериозни предизвикателства за икономиката и ежедневието на хората.\nКакво можем да направим?Мониторинг и изследвания\nВажно е да продължим да следим климатичните промени и да инвестираме в научни изследвания. Изучаването на палеоклиматичните данни и използването на съвременни климатични модели ще ни помогнат да разберем по-добре потенциалните рискове и да се подготвим за тях.\nАдаптация и устойчивост\nРазработването на стратегии за адаптация и повишаване на устойчивостта към климатични промени е от съществено значение. Това включва подобряване на инфраструктурата, инвестиции в устойчиво земеделие и разработване на технологии за управление на природните ресурси.\nМеждународно сътрудничество\nКлиматичните промени са глобален проблем, който изисква международно сътрудничество. Страните трябва да работят заедно, за да намалят емисиите на парникови газове, да обменят научни данни и да координират усилията си за справяне с въздействията от климатичните промени.\nВъпросът дали Земята може да преживее нова ледникова епоха е сложен и изисква задълбочени научни изследвания. Въпреки че глобалното затопляне е основен фокус на днешните климатични изследвания, не трябва да пренебрегваме възможността за временно застудяване или други климатични аномалии, предизвикани от природни фактори, пише Meteo Balkans", "domain": "CC", "labels": {"narrative": ["Downplaying climate change", "Amplifying Climate Fears"], "subnarrative": ["Weather suggests the trend is global cooling", "Other"]}}
